[{"id":1, "titulo":"La estrategia del marketing de contenidos", "descripcion":"Este curso es una colaboración entre la autoridad líder en marketing de contenidos, Copyblogger, y UC Davis Continuing and Professional Education. En este curso, aprenderá las principales estrategias que utilizan los profesionales del marketing de contenidos para captar y retener clientes de forma rentable. En concreto, aprenderá a desarrollar, organizar y aplicar una estrategia de marketing de contenidos, a analizar y medir la eficacia del marketing de contenidos, a redactar textos convincentes, a utilizar un marco estratégico al escribir y a construir su marca profesional y su autoridad a través del marketing de contenidos. También aprenderá a poner en práctica las ideas que se le presenten y a construir su propia marca personal a través del marketing de contenidos.", "url": "https://www.coursera.org/learn/content-marketing"},
{"id":2, "titulo":"Introducción al marketing", "descripcion":"Impartido por tres de los mejores profesores del departamento de marketing de Wharton, clasificado sistemáticamente como el departamento de marketing nº 1 del mundo, este curso abarca tres temas fundamentales en la fidelización de clientes: la creación de marca, la centralidad del cliente y las estrategias prácticas de salida al mercado. Aprenderá principios clave en - Creación de marca: el valor de la marca es uno de los elementos clave para mantener a los clientes en un mundo dinámico en el que surgen nuevas empresas constantemente.  - Centricidad del cliente: no es sinónimo de servicio de atención al cliente, la centricidad del cliente empieza por centrarse en el cliente y recopilar sus necesidades.  - Estrategias de salida al mercado: comprenda los factores que influyen en los clientes y vea cómo se aplican antes de realizar una inversión.  Complete este curso como parte de la Especialización en Fundamentos Empresariales de Wharton y tendrá la oportunidad de realizar el Proyecto Capstone y preparar un análisis estratégico y una propuesta de solución a un reto empresarial real de empresas dirigidas por Wharton como Shazam y SnapDeal o a un reto al que se enfrente su propia empresa u organización. Personal formado en Wharton evaluará las mejores propuestas, y los equipos directivos de Shazam y SnapDeal revisarán los proyectos con mayor puntuación preparados para sus empresas.", "url":"https://www.coursera.org/learn/wharton-marketing"},
{"id":3, "titulo":"Gestión de la marca: Alinear negocio, marca y comportamiento", "descripcion": "El profesor Nader Tavassoli, de la London Business School, contrasta los enfoques tradicionales del branding -en los que las marcas son una identidad visual y una promesa a los clientes- con las marcas como experiencia del cliente ofrecida por toda la organización. El curso ofrece un entrenamiento de marca para sus propias marcas, así como vídeos invitados de destacados profesionales del branding. El objetivo del curso es cambiar la concepción de las marcas como la identidad visual de una organización (por ejemplo, el logotipo) y la imagen (las asociaciones de marca de los clientes) por una experiencia a lo largo de momentos-que-importan a lo largo del recorrido del cliente y, por lo tanto, entregada por personas de toda la organización. Así pues, las marcas no son sólo una promesa externa a los clientes, sino un medio de ejecutar la estrategia empresarial a través de un cambio interno de comportamiento y cultura impulsado por la marca. Aprenderá y practicará las siguientes habilidades: 1. Cómo construir marcas desde una perspectiva organizativa amplia 2. Cómo dirigir el cambio de cultura impulsado por la marca con las prácticas de recursos humanos en el centro (es decir, la marca como palanca y no sólo como resultado) 3. Cómo construir marcas en empresas multimarca, a través de culturas y geografías 4. Cómo medir la salud de la marca de nuevas formas, es decir, internamente además de externamente 5. Cómo valorar y captar los rendimientos de las marcas en toda la organización - introduciendo el nuevo concepto de valor de marca basado en los empleados - y en qué se diferencia de la valoración de las marcas como activos intangibles. Este curso le permite desarrollar los siguientes aspectos de sí mismo: 1. Cabeza. Adquiera una comprensión más profunda de la práctica en evolución de la gestión de marcas, que va más allá de lo que se practica en la mayoría de las organizaciones hoy en día 2. Corazón. Sentirse motivado para comprometerse en la entrega de sus propias marcas -independientemente del lugar que ocupe en su organización- creando así un valor superior para los clientes y para su organización 3. Manos. Traduzca lo aprendido en acción. ", "url":"https://www.coursera.org/learn/brand"},
{"id":4, "titulo":"Programa especializado: Estrategia de marketing", "descripcion":"¿Oye la palabra marketing a diario, pero no está seguro de qué es realmente el marketing o por qué su empresa lo necesita? ¿Sabe que el marketing es importante para su empresa, producto o servicio, pero no está seguro de por dónde empezar? Abarque los conceptos y herramientas que necesita para desarrollar con éxito una estrategia de marketing para una empresa, producto o servicio. Comience por comprender a los consumidores y las principales técnicas de investigación de mercado, después aprenda a segmentar, dirigir y posicionar correctamente su producto para alcanzar el éxito. Continúe analizando las cuatro áreas críticas del marketing, las famosas cuatro P de Producto, Precio, Promoción y Plaza. Por último, consiga el respaldo que merecen sus ideas y comunique las acciones a través de un Plan de Marketing. En el proyecto final de carrera desarrollará un Plan de Marketing para un producto o servicio.", "url":"https://www.coursera.org/specializations/marketing-strategy"},
{"id":5, "titulo":"Fundamentos de ventas y marketing, con 10.000 mujeres de Goldman Sachs", "descripcion":"Este curso gratuito en línea es uno de los 10 cursos disponibles en la colección 10.000 Mujeres de Goldman Sachs, diseñada para empresarias dispuestas a llevar su negocio al siguiente nivel. Este curso le ayudará a desarrollar su estrategia de marketing y a construir su marca a medida que crece su negocio.  Explorará una serie de útiles herramientas de marketing y aprenderá a utilizar la analítica para medir el éxito en el contexto del crecimiento de su propio negocio.  Adquirirá una comprensión clara y completa del ciclo de marketing y ventas. Utilizará este ciclo como base para desarrollar sus planes de marketing y su proceso de ventas. Al final de este curso, comprenderá cómo identificar las herramientas de marketing adecuadas para llegar a su mercado objetivo, y cómo un plan de marketing eficaz puede convertirse en ventas e ingresos para su negocio.  La colección de cursos 10.000 Mujeres ofrece una experiencia de aprendizaje en línea verdaderamente flexible. Usted tiene la libertad de enfocar el programa de la manera que más le convenga - tomar cualquier curso, o combinación de cursos, para adaptar su viaje de aprendizaje a sus necesidades individuales de crecimiento empresarial. Si decide tomar los 10 cursos, explorará todos los elementos clave de su negocio y desarrollará un plan exhaustivo para el crecimiento de su empresa. Puede obtener más información sobre la colección 10.000 Mujeres de Goldman Sachs en las preguntas frecuentes.", "url":"https://www.coursera.org/learn/10k-women-6"},
{"id":6, "titulo":"Una introducción a la neurociencia del consumidor y al neuromarketing", "descripcion":"¿Cómo tomamos decisiones como consumidores? ¿A qué prestamos atención y cómo predicen nuestras respuestas iniciales nuestras elecciones finales? ¿Hasta qué punto estos procesos son inconscientes y no pueden reflejarse en informes manifiestos? Este curso le proporcionará una introducción a algunos de los métodos más básicos en los campos emergentes de la neurociencia del consumidor y el neuromarketing. Conocerá los métodos empleados y su significado. Conocerá los mecanismos cerebrales básicos en la elección del consumidor y cómo mantenerse al día en estos temas. El curso ofrecerá una visión general de los usos actuales y futuros de la neurociencia en los negocios.", "url":"https://www.coursera.org/learn/neuromarketing"}
]