[
  {
    "id": 0,
    "precio": 790,
    "duracion": 0,
    "titulo": "Habilidades Gerenciales",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689501323/photo-1454165804606-c3d57bc86b40_uafgid.jpg",
    "descripcion": "Las ‘habilidades gerenciales’ constituyen los conocimientos fundamentales y transversal a toda disciplina y que todo profesional debe conocer, dominar y ejercer para desempeñarse con éxito en una organización moderna.Estas habilidades gerenciales contemplan una serie de conocimientos y destrezas mal llamadas ‘habilidades blandas’, que consisten desde nuestro punto de vista en las ‘habilidades y capacidades esenciales y más importantes’ para administrar, liderar, dirigir, relacionarse y desenvolverse con éxito en una empresa, sociedad u otra organización y asegurar su sostenibilidad.El Diploma de Habilidades Gerenciales aborda conceptos y desarrolla conocimientos acerca de la ética y la toma de decisiones, las habilidades interpersonales de dirección, de liderazgo y resiliencia que toda persona que asume un cargo de responsabilidad y se relacione con otros debe dominar.  El Diploma de Habilidades Gerenciales se puede llevar de manera independiente. Paralelamente, cuando se combina con otro diplomado en bbits ambos dan origen al máster en la especialidad.",
    "dirigido": "Personas que necesitan desarrollar o consolidar sus habilidades directivas, interpersonales y estratégicas, la toma de decisiones, y tienen responsabilidad sobre la supervisión y dirección de equipos y el trabajo de otras personas, los resultados de un área, departamento u organización, y la responsabilidad de asegurar la sostenibilidad e integridad de las operaciones de un negocio, empresa u organización.",
    "perfil": "Un profesional capaz de tomar decisiones y liderar el diseño de la estrategia de un área, departamento u organización asegurando la integridad de las operaciones y su sostenibilidad, con las competencias y habilidades necesarias para liderar, dirigir y conducir los equipos de trabajo a su cargo.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 140 horas** del programa, y están conformados por las siguientes materias:..Fundamento de ética empresarial..El poder de la resiliencia para afrontar situaciones adversas..Análisis de problemas y toma de decisiones..Curso práctico: liderazgo..Curso práctico: toma de decisiones"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 30 horas** y un máximo de 60 **:..Trabajador saludable..Prevención del mobbing o acoso psicológico laboral..Gestión de proyectos con openproject..Competencias digitales básicas para el empleo..Retos para las empresas: Nueva interacción con el cliente y digitalización de la gestión..Gestión del conocimiento en empresas digitales..La tecnología y la gestión de la innovación en la empresa..Directivo 4.0..Creatividad e innovación..Negociación y resolución de conflictos..Mediación y resolución de conflictos..Equipos efectivos y creatividad..Dirección de equipos y coaching..Creatividad e innovación empresarial y profesional..Clima laboral..La importancia de la motivación y la gestión del talento en la organización..Curso práctico: Delegación como habilidad directiva clave..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Supervisores, jefes, gerentes, directivos, empresarios, emprendedores y profesionales independientes que necesitan estar preparados y asumen posiciones, roles y responsabilidades estratégicas, de planificación, de toma de decisiones y de liderazgo, y que tienen personas y equipos a su cargo"
  },
  {
    "id": 1000,
    "precio": 790,
    "duracion": 0,
    "titulo": "Administración",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689498158/photo-1542744173-8e7e53415bb0_ozuz7x.avif",
    "descripcion": "El Diplomado en Administración te preparará para valorar ideas y conceptos, elaborar la estrategia y formular planes de negocio, tanto para empresas en actividad como para nuevos emprendimientos. Con este diploma obtendrás los conocimientos necesarios para entender el contexto dinámico en el que se desarrolla la actividad empresarial, articulando la comprensión de los clientes y la construcción de una propuesta de valor, con la organización y la estructura interna para servirlos, y los resultados financieros esperados",
    "dirigido": "Un profesional dependiente, independiente o emprendedor, que desea desarrollar una carrera en el área comercial, o que requieren actualizar o complementar sus conocimientos específicos en esta disciplina.",
    "perfil": "Un profesional de los negocios capaz de tomar decisiones, proponer y liderar el diseño de la estrategia, y articular un modelo de negocio rentable y organización sostenible en un entorno dinámico y digital.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 130 horas** del programa, y están conformados por las siguientes materias:..Organización empresarial y de recursos humanos..Fundamentos del marketing mix aplicado.Planificación de marketing..Finanzas para no financieros"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 40 horas** y un máximo de 70 **:..Prevención de Riesgos y Gestión Medioambiental..Gestión del Equipo de Trabajo del Almacén..TRABAJADOR  SALUDABLE..PREVENCIÓN DEL MOBBING O ACOSO PSICOLÓGICO LABORAL..Retos para las Empresas: Nueva Interacción con el Cliente y Digitalización de la Gestión..SISTEMAS Y PROCESOS LOGÍSTICOS.FUNCIÓN LOGÍSTICA Y OPTIMIZACIÓN DE COSTES..FUNDAMENTO DE ÉTICA EMPRESARIAL..GESTIÓN DEL CONOCIMIENTO EN EMPRESAS DIGITALES..Mando Intermedio 4.0..Directivo 4.0..TRANSFORMACIÓN DIGITAL DE LA EMPRESA..MICROSOFT PROJECT INICIACIÓN..GESTION AGIL DE PROYECTOS CON SCRUM..TALENTO Y EMPRESA DIGITAL..RESOLUCIÓN DE CONFLICTOS CON CLIENTES.NEGOCIACIÓN Y RESOLUCIÓN DE CONFLICTOS..MEDIACIÓN Y RESOLUCIÓN DE CONFLICTOS..DIRECCIÓN DE EQUIPOS Y COACHING.CREATIVIDAD E INNOVACIÓN EMPRESARIAL Y PROFESIONAL..CONTABILIDAD DE COSTES..CLIMA LABORAL..BUSINESS STRATEGY..MODELOS DE NEGOCIO Y ESTRATEGIAS STARTUP..ANÁLISIS DE PROBLEMAS Y TOMA DE DECISIONES..La Importancia de la Motivación y la Gestión del Talento en la Organización..Curso Práctico: Delegación como Habilidad Directiva Clave..Curso Práctico: Introducción al Marketing..Curso Práctico: Investigación y Análisis de la Demanda del Mercado..Curso Práctico: Liderazgo..Curso Práctico: Plan de Marketing"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Supervisores, jefes, gerentes, directivos, empresarios, emprendedores, consultores y asesores de empresas, gestores de proyectos y profesionales dependientes e  independientes que necesitan estar preparados para asumir posiciones, roles y responsabilidades estratégicas en la planificación, dirección, organización, gestión y operación de empresas."
  },
  {
    "id": 2,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499264/photo-1642621668575-93550304b614_wptetw.jpg",
    "titulo": "Gestión Contabilidad y Finanzas",
    "descripcion": "Con el diplomado en contabilidad y finanzas conocerás el marco conceptual y los principios básicos de la contabilidad, así como los estados financieros principales que se derivan de la misma y su vinculación con las finanzas.Abordamos también como eje principal la comprensión de los costes y los diversos sistemas para calcularlos, y la relación que existe entre los registros de la contabilidad, los estados financieros principales y su relación con las finanzas, desde una perspectiva gerencial orientada en la toma de decisiones financieras razonables, que aseguren la salud financiera de una empresa u organización.",
    "dirigido": "Profesionales de diversas áreas y especialidades que por sus responsabilidades necesitan comprender los conceptos contables y financieros y su impacto en una empresa u organización para la toma de decisiones.",
    "perfil": "Un profesional capaz de comprender y realizar las operaciones contables y financieras y entender la relación e interpretar los resultados de los estados financieros principales. Un profesional capaz de tomar decisiones financieras razonables y acertadas en el contexto empresarial dinámico y competitivo.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 150 horas** del programa, y están conformados por las siguientes materias:.Contabilidad..Contabilidad de costes..Finanzas para no financieros"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 20 horas** y un máximo de 50 **:..Gestión del equipo de trabajo del almacén..Gestión de inventarios.Aplicaciones informáticas de análisis contable y contabilidad presupuestaria..Contabilidad previsional..Análisis contable y financiero..Función logística y optimización de costes..Fundamento de ética empresarial.Contabilidad: cuenta pérdidas y ganancias, análisis de inversiones y financiación..Curso práctico para gestionar la contabilidad en la empresa con microsoft excel..Curso de logística comercial..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Analista, asistente, supervisor, jefe, gerente de contabilidad y finanzas, créditos y cobranzas, facturación y caja, costos y presupuestos, entre otros.Emprendedores y propietarios de negocios que necesitan comprender la gestión contable y financiera de sus empresas para una gestión eficiente, saludable y sostenible."
  },
  {
    "id": 3,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689497891/diplomado-1_rtilla.avif",
    "titulo": "Customer Experience",
    "descripcion": "El Diplomado en Experiencia del Cliente (Customer Experience, o CX como también se le conoce) te permitirá conocer cómo es el nuevo cliente multicanal en el actual entorno digital y cómo diseñar y medir los resultados de la estrategia empresarial omnicanal. Aprenderás a  poner al cliente como centro de la gestión empresarial diseñando y gestionando la experiencia del usuario de forma eficaz y eficiente, desarrollando los vínculos a través de los servicios y la marca.Identificar los elementos valorados por el cliente para generar la diferenciación de los competidores a través de la experiencia, obteniendo una ventaja competitiva que influirá positivamente en la rentabilidad y el beneficio económico final de la empresa u organización.El Diplomado en Experiencia del Cliente te permitirá conocer, comprender y valorar la importancia, el impacto y la rentabilidad del marketing de relaciones, y los beneficios de la implantación de un CRM, incluyendo la medición de la experiencia del cliente y su impacto en la diferenciación, sostenibilidad y rentabilidad de las empresas y organizaciones.",
    "dirigido": "Profesionales, empresarios y emprendedores que desean iniciar, desarrollar, actualizar, consolidar o complementar su línea de carrera en la atención y diseño de la experiencia del cliente, en un contexto de cada vez mayor exigencia y competitividad, generando en ellos la máxima satisfacción.",
    "perfil": "Un profesional capaz de desarrollar y consolidar su trayectoria en las disciplinas afines a la experiencia del cliente, identificando elementos que construyan a través de la experiencia una propuesta de valor diferenciada, sostenible y rentable para la empresa u organización.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 132 horas** del programa, y están conformados por las siguientes materias:..Retos para las empresas: nueva interacción con el cliente y digitalización de la gestión..Customer experience..Estrategias de venta omnicanal y experiencia de cliente..Customer experience strategy"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 38 horas** y un máximo de 68 **:..CRM como herramienta de telemarketing..Comportamientos y necesidades del consumidor digital..Evaluación de la satisfacción del cliente digital.Atención al cliente a través de medios interactivos o digitales..Marketing relacional..Fundamento de ética empresarial..Comunicación digital orientada al cliente..Design thinking y lean startup..Resolución de conflictos con clientes..Clima laboral..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Gerentes, jefes, supervisores de experiencia del cliente, técnicos en marketing y marketing digital, director, gerente o jefe de servicio al cliente, especialista en atención al cliente, consumer experience manager, profesional independiente, asesor o consultor de negocios, asesor de innovación, experto en social media, y aquellas ocupaciones centradas en la experiencia del cliente como eje principal."
  },
  {
    "id": 4,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499327/photo-1506784926709-22f1ec395907_pch4kk.jpg",
    "titulo": "Coaching y Liderazgo",
    "descripcion": "Con el Diplomado de Coaching y Liderazgo comprenderás la importancia, los aspectos y metodologías del coaching y el liderazgo para poder aplicarlos en el contexto personal y empresarial.El Liderazgo es hoy en día una competencia profesional fundamental, transversal y multidisciplinaria a todas las profesionales y posiciones jerárquicas en una empresa u organización. Asimismo, el coaching y las habilidades de autogestión, así como las habilidades directivas interpersonales son fundamentales en todas las posiciones de respetabilidad como parte de un equipo empresarial.El coaching es una herramienta utilizada para incrementar la satisfacción y realización personal y laboral, con un impacto positivo en la productividad del trabajo mediante la motivación del personal, la resolución de problemas, el desarrollo y crecimiento del personal, la creación de equipos de trabajo adecuados, la correcta delegación, el fomento en general del trabajo en equipo y la conservación y desarrollo del talento en las organizaciones.El coaching es una alternativa moderna que modifica positivamente el estilo de vida laboral y personal, ofreciendo un camino de satisfacción y mejora de la calidad de vida y el éxito profesional.",
    "dirigido": "l Diplomado de Coaching y Liderazgo está dirigido a todas las personas y profesionales relacionados con el sector empresarial que necesitan adquirir, consolidar, actualizar o desarrollar conocimientos y competencias sobre la dirección de equipos, liderazgo y coaching empresarial. Asimismo, es muy útil para aquellas personas que deseen especializarse en gestión y desarrollo de equipos.",
    "perfil": "Un profesional capaz de comprender empáticamente, e inspirar y liderar cambios personales y culturales en el ámbito empresarial, con la capacidad primero para auto gestionarse y gestionar la cooperación sinérgica en equipos y proyectos.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 120 horas** del programa, y están conformados por las siguientes materias:..Curso práctico: liderazgo..Desarrollo organizacional..Coaching de equipos..Dirección de equipos y coaching..Coaching: desarrollo de personas"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 50 horas** y un máximo de 80 **:..Organización empresarial y de recursos humanos..Trabajador saludable..Prevención del mobbing o acoso psicológico laboral..Fundamento de ética empresarial..Negociación y resolución de conflictos..Mediación y resolución de conflictos..Gestión de las emociones..Equipos efectivos y creatividad..El poder de la resiliencia para afrontar situaciones adversas..Clima laboral..¿qué es el síndrome de burnout?..Conoce cuáles son las habilidades imprescindibles para ejercer el liderazgo..La importancia de la motivación y la gestión del talento en la organización..Curso práctico: delegación como habilidad directiva clave..Curso práctico: técnicas de motivación laboral..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "El liderazgo y el coaching, por ser una competencia muy relevante y transversal, es considerado hoy en día una valiosa certificación para todas las posiciones empresariales sin importar su nivel, siendo por supuesto más relevante en aquellas personas que por sus funciones o jerarquía tienen el rol de liderazgo y dirección de equipos o forman parte de los mismo con personas a su cargos. Todo profesional que aspire a asumir posiciones de mayor liderazgo y jerarquía organizacional debería completar este diploma.Entre las áreas particulares de empleo están las siguientes: Coach ejecutivo y empresarial, coach estratégico, coach personal, mentor de equipos, asesor, facilitador."
  },
  {
    "id": 5,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499327/photo-1506784926709-22f1ec395907_pch4kk.jpg",
    "titulo": "Marketing",
    "descripcion": "El Diplomado en Marketing ofrece una formación actualizada, estratégica y especializada en esta importante disciplina empresarial, presente en todas las organizaciones con o sin fines de lucro.La difusión de tecnologías, el crecimiento del Internet, las redes sociales y el comercio electrónico que conforman la ‘nueva economía digital’, genera grandes oportunidades para las grandes, medianas y pequeñas empresas, en términos de segmentación de mercados, diseño de la propuesta de valor, articulación de las variables del marketing mix y comunicación, tanto para acceder a los mercados actuales como a nuevos mercados.El marketing es el área responsable de conectar al mercado con la empresa, y por ende asume la responsabilidad y un alto impacto en la generación de las ventas y por ende los ingresos en toda empresa. De ahí su importancia estratégica y fundamental en todo negocio u organización.",
    "dirigido": "El Diplomado en Marketing está dirigido a las personas y profesionales que desean desarrollar, o necesitan consolidar, complementar y actualizar sus conocimientos, habilidades y competencias en la gestión estratégica y articulación táctica del marketing, así como la gestión comercial y ventas.El marketing es una disciplina y actividad fundamental, necesaria y siempre presente en toda empresa, que parte de la comprensión del cliente, y el posterior diseño estratégico de una propuesta de valor, y la articulación de la misma a través de diferentes elementos del marketing mix (producto, precio, distribución y comunicación) que la hacen ´tangible’, creíble´ y por supuesto operativa (viable).",
    "perfil": "Al completar el Diplomado en Marketing, el profesional contará con los conocimientos y competencias necesarios para establecer y dirigir la política de ventas y comercial de cualquier organización empresarial, articulando de manera estratégica y táctica las diferentes variables y actividades del marketing mix (producto, precios, distribución y comunicación).Asimismo, estará en condiciones de proponer, elaborar, sustentar y desplegar un plan de marketing en un contexto competitivo y dinámico.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 150 horas** del programa, y están conformados por las siguientes materias:..Curso práctico: introducción al marketing..Segmentación y sistema de información en marketing..Fundamentos del marketing mix aplicado"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 20 horas** y un máximo de 50 **:..Diseño de encuestas y cuestionarios de investigación..Planificación de la investigación de mercados..Investigación y recogida de información de mercados..Retos para las empresas: nueva interacción con el cliente y digitalización de la gestión..Comportamientos y necesidades del consumidor digital..Estrategias de venta omnicanal y experiencia de cliente..Marketing relacional..Marketing, distribución comercial y fuerza de ventas..Introducción a la inteligencia artificial aplicada al marketing..Planificación de marketing..Plan de marketing y organización de ventas..Fundamento de ética empresarial..Resolución de conflictos con clientes..Curso práctico: investigación y análisis de la demanda del mercado..Curso práctico: plan de marketing..Curso práctico de marketing deportivo..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Supervisores, jefes, gerentes, directivos, asesores, consultores, empresarios, emprendedores y profesionales expertos en estrategia, marketing, merchandising, publicidad y comunicación, políticas comerciales, ventas y distribución, capaces de liderar y ejercer con éxito labores en los departamentos de marketing, comercial, ventas y comunicación."
  },
  {
    "id": 6,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499452/photo-1675352161865-27816c76141a_kzbywn.jpg",
    "titulo": "Marketing Digital",
    "descripcion": "El Diplomado en Marketing Digital aborda la nueva era del marketing en el contexto de la transformación digital y su relación con Internet como un nuevo canal y medio de comunicación, por lo que es necesaria la actualización y especialización de profesionales que se encargan de posicionar y gestionar la imagen de una empresa a través de las nuevas formas de comunicación y medios.A través del Diplomado en Marketing Digital, el profesional actualizará y complementará los conocimientos necesarios, habilidades y competencias del marketing para desarrollar el plan de marketing, posicionamiento web, y aplicar las estrategias y acciones tácticas en un entorno digital y de comercio electrónico.",
    "dirigido": "El Diplomado en Marketing Digital está dirigido a las personas y profesionales que ejercen su labor en el área de marketing o comercial y necesitan adquirir, consolidar, complementar y actualizar sus conocimientos, habilidades y competencias en la gestión estratégica y articulación del marketing, así como la gestión comercial y ventas en el nuevo entorno digital.El marketing es una disciplina y actividad fundamental, y necesaria y presente en toda empresa y organización, que parte de la comprensión del cliente, y el posterior diseño estratégico de una propuesta de valor, y la articulación de la misma para hacerla operativa.",
    "perfil": "Al completar el Diplomado en Marketing Digital, el profesional contará con los conocimientos y competencias necesarias para desempeñarse con éxito establecer y dirigir la política de ventas y comercial de cualquier organización empresarial utilizando los nuevos medios digitales y plataformas de ecommerce, articulando de manera estratégica y táctica las diferentes variables y actividades del marketing mix (producto, precios, distribución y comunicación) en este nuevo contexto digital.Asimismo, estará en condiciones de proponer, elaborar, sustentar y desplegar un plan de marketing digital en un contexto competitivo y dinámico.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 130 horas** del programa, y están conformados por las siguientes materias:..Comportamientos y necesidades del consumidor digital..Plan marketing digital..Marketing-mix básico en internet y gestión online de clientes..Analítica web y plan de marketing digital"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 40 horas** y un máximo de 70 **:..Plan de medios de comunicación e internet..Diseño de encuestas y cuestionarios de investigación..Community manager..Creación de contenidos digitales..Nivel básico..Retos para las empresas: nueva interacción con el cliente y digitalización de la gestión..Prospección comercial y planificación de ventas a través de medios interactivos o digitales..Mobile business strategy..Estrategias b2b y venta compleja en la era digital..B2b en la era digital..CRM como herramienta de telemarketing..Seguimiento y evaluación del plan de marketing digital..Estudios de mercado para el comercio digital de productos y servicios..Evaluación de la satisfacción del cliente digital..Atención al cliente a través de medios interactivos o digitales..Modelos de hipercrecimiento en la era digital..Marketing de automatización..Estrategias de venta omnicanal y experiencia de cliente..Estrategias de inbound marketing..Diseño de estrategias digitales..Customer experience strategy..Social media marketing y gestión de la reputación on line..Marketing digital para el posicionamiento del producto turístico propio de las agencias de viajes..Marketing estratégico y digital..Marketing relacional..Fundamentos del marketing mix aplicado..Introducción a la inteligencia artificial aplicada al marketing..Fundamentos del plan de marketing en internet..Comunicación digital orientada al cliente..Design thinking y lean startup..Curso práctico de marketing digital y marketing electrónico..Introducción a las redes sociales y marketing digital..Curso online de brand manager digital..Curso práctico: investigación y análisis de la demanda del mercado..Curso práctico: plan de marketing..Curso práctico de marketing deportivo..¿Qué es el marketing digital y web 2.0?..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Supervisores, jefes, gerentes, directivos, asesores, consultores, empresarios, emprendedores y profesionales responsable del área de marketing o comercial, publicidad y comunicación, community manager, webmaster, diseñador gráfico o publicitario y experto en estrategias y optimización en motores de buscadores SEO (Search Engine Optimization) y SEM (Search Engine Marketing), bloggers, influencers, diseñadores Web, gestores de redes y contenidos, entre otros."
  },
  {
    "id": 7,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499533/premium_photo-1661497380441-11d43bbed452_uweuyo.jpg",
    "titulo": "Investigación de Mercados",
    "descripcion": "El Diplomado en Investigación de mercados permite comprender los aspectos fundamentales y desarrollar los conocimientos principales acerca de las técnicas para abordar la recolección de información para la comprensión del comportamiento del consumidor.El comportamiento del consumidor es el eje fundamental y el principio de toda estrategia y actividad posterior del marketing y en general empresarial. Este es un curso fundamental para toda  persona, emprendedor o profesional ejecutivo de marketing y comercial que necesita aproximarse a la comprensión del cliente como eje fundamental de sus decisiones.",
    "dirigido": "Personas que necesitan aprender cómo utilizar o desarrollar los métodos para la investigación de mercados con el propósito de comprender el comportamiento del consumidor, analizar la demanda, el comportamiento de compra de los consumidores y realizar estudios de mercado en sus diferentes modalidades.Profesionales, asesores, consultores o emprendedores y empresarios interesados y responsables de la innovación y el diseño de nuevos productos y servicios.",
    "perfil": "Un profesional capaz de diseñar y aplicar diferentes técnicas de recolección de información y liderar la ejecución de la investigación de mercados, encontrar los hallazgos, realizar informes y proveer información valiosa sobre los hábitos, perfiles socioeconómicos o psicográficos, comportamiento, opinión y segmentación del consumidor, entre otros, para la toma de decisiones empresariales.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 120 horas** del programa, y están conformados por las siguientes materias:..Planificación de la Investigación de Mercados..Investigación y Recogida de Información de Mercados"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 50 horas** y un máximo de 80 **:..Programación del trabajo de campo de la investigación..Diseño de encuestas y cuestionarios de investigación..Comportamientos y necesidades del consumidor digital..Fundamentos del marketing mix aplicado..Introducción a la inteligencia artificial aplicada al marketing..Segmentación y sistema de información en marketing..Fundamento de ética empresarial..Curso práctico: investigación y análisis de la demanda del mercado..Curso práctico: plan de marketing..**Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Analistas, asistentes, supervisores, jefes, gerentes, asesores o consultores capaces de desarrollar su actividad por cuenta propia o ajena, en empresas, organizaciones e institutos de investigación de mercado y opinión pública, en empresas especializadas en la realización de encuestas (redes de campo) y en departamentos o empresas de marketing, apoyando la realización de encuestas o estudios de mercado y opinión."
  },
  {
    "id": 8,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499601/photo-1526779259212-939e64788e3c_xv2a8b.jpg",
    "titulo": "Mindfulness",
    "descripcion": "El Diplomado Mindfulness facilita los conocimientos, habilidades y técnicas para conseguir la atención y consciencia plena con la capacidad de enfocarse, concentrarse y gestionar el presente, sin perder de vista el sentido y la perspectiva de dónde venimos y hacia dónde vamos.El mindfulness nos permite procurar el control consciente de nuestra atención en el presente, reconociendo lo que está sucediendo mientras ‘está sucediendo’, aceptando activamente el fluir de la experiencia tal cual se está dando, evitando lo que normalmente sucede que es atender y destinar de manera importante demasiado tiempo y nuestros pensamientos acerca del pasado o del futuro.Este tipo de atención nos permite aprender a relacionarnos de forma directa con aquello que está ocurriendo en nuestra vida, aquí y ahora.Es una forma de tomar conciencia de nuestra realidad, dándonos la oportunidad de trabajar conscientemente sobre ella, en contraposición con una vida en la que, o nos encontramos más preocupados por lo que ocurrió o nos encontramos más preocupados por lo que aún no ha ocurrido, reaccionando de manera automática, desenfocada y desadaptativa.Este diplomado nos ayudará a recuperar la atención plena y el equilibrio interno.La práctica de esta atención abrirá la puerta hacia nuevas posibilidades, nos trae al aquí y al ahora, y nos invita a vivir una vida de manera plena en el presente.",
    "dirigido": "El Diplomado en Mindfulness es un programa transversal y multidisciplinario, dirigido y muy útil para todas las personas y profesionales relacionados con el sector empresarial que procuran adquirir, consolidar, actualizar o desarrollar conocimientos y herramientas que les ayuden lidiar de manera efectiva con el estrés, y la capacidad de gestionar, concentrarse y especialmente resolver los problemas, situaciones, acontecimientos y oportunidades en el presente. ",
    "perfil": "Un profesional responsable y capaz de comprender empática, pragmática y responsablemente ‘el presente’, y capaz de diseñar estrategias y desarrollar las actividades y respuestas necesarias para sacarle provecho o darle solución a una determinada situación, construyendo un clima laboral sano, saludable y sostenible.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 134 horas** del programa, y están conformados por las siguientes materias:..Gestión de las emociones..El poder de la resiliencia para afrontar situaciones adversas..Curso práctico: gestión del estrés..Trabajador saludable..Prevención del mobbing o acoso psicológico laboral"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 36 horas** y un máximo de 66 **:..Relajación y meditación en yoga..Inteligencias múltiples..Prevención burnout o estrés laboral..Detección, prevención y gestión del estrés..Fundamento de ética empresarial..Desarrollo organizacional..Coaching de equipos..Desarrollo de la cultura organizacional-pack sustrato cultural sano..Negociación y resolución de conflictos..Mediación y resolución de conflictos..Comunicación, asertividad y escucha activa en la empresa..Coaching: desarrollo de personas..Clima laboral..¿Qué es el síndrome de burnout?..Curso online de técnicas de relajación y gestión del estrés: práctico..Curso práctico: liderazgo..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Supervisores, jefes, gerentes, empresarios, emprendedores, consultores, asesores o profesionales dependientes e independientes que necesitan y buscan herramientas para controlar el estrés, y especialmente para enfocarse en las oportunidades o la solución de problemas en el presente.Profesionales que tienen impacto y responsabilidad en el diseño y el resultado por un clima laboral sano y sostenible en empresas u organizaciones de diversos sectores.‘Coaches’ empresariales, ejecutivos, emprendedores, enfocados en el crecimiento y la superación de retos personales; especialistas en inteligencia emocional, mindfullnes y comunicación efectiva, entre otros."
  },
  {
    "id": 9,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499624/photo-1573496799822-b0557c9e2f41_ihemy1.jpg",
    "titulo": "Operaciones, Logística y Gestión de Almacenes",
    "descripcion": "El Diplomado en Operaciones, Logística y Gestión de Almacenes proporciona al estudiante los conocimientos, el uso de herramientas y desarrollo de competencias y criterios para desenvolverse profesionalmente con éxito en este importante campo profesional, que cada vez cobra más relevancia e importancia estratégica en la gestión y resultados empresariales.En la actualidad, el sector empresarial está marcado por la alta competitividad existente; en este contexto una gestión profesional de las operaciones de almacenamiento y distribución se convierten no solo en una fuente muy importante de ventaja competitiva por la eficiencia en costos, disponibilidad de stocks y capacidad de entrega, sino que más importante aún en una potente herramienta de diferenciación de cara al nivel de servicio ofreciéndole al cliente el producto que demanda en el momento, cantidad y lugar en que éste lo requiere.En un mercado en donde los productos ‘se commoditizan’, disponer de una ventaja competitiva a partir de la estrategia y los servicios de logística se convierte en un elemento distintivo y muy relevante para al gestión empresarial.",
    "dirigido": "El Diplomado en Operaciones, Logística y Gestión de Almacenes está dirigido para las personas y profesionales que desean desarrollarse en el área de logística y distribución, o necesitan consolidar, complementar y actualizar sus conocimientos, habilidades y competencias en la gestión estratégica operaciones del almacén y la distribución en un contexto empresarial de transformación digital.En el contexto actual la gestión de las operaciones logísticas, de almacenamiento y distribución constituyen una actividad que cobra cada vez más importancia y relevancia estratégica en la gestión empresarial. No solo en términos de costos y disponibilidad, sino más aún, un mercado en donde los productos ‘se commoditizan’, disponer de una ventaja competitiva a partir de la estrategia de distribución efectiva y eficiente se convierte en un elemento distintivo y muy relevante para la gestión empresarial.",
    "perfil": "Al completar el Diplomado en Operaciones, Logística y Gestión de Almacenes, el profesional contará con los conocimientos y competencias necesarias para definir las políticas, métodos y procesos de trabajo e indicadores para gestionar eficientemente el flujo y la cadena de abastecimientos, el almacenamiento y la distribución, como un eje estratégico en la generación de valor y ventaja competitiva para el cliente y la empresa.Asimismo, el profesional contará con la visión tecnológica necesaria para definir el nivel de tecnología necesario que debe implementar para la gestión de almacenes y distribución, así como con los criterios fundamentales para prevenir y minimizar los riesgos laborales.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 145 horas** del programa, y están conformados por las siguientes materias:..Curso de logística comercial..Función logística y optimización de costes..Seguridad y prevención de riesgos en el almacén..Gestión del equipo de trabajo del almacén"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 25 horas** y un máximo de 45 **:..Propuestas de optimización de la logística y transporte..Gestión de la recepción de vehículos y logística..Gestión de inventarios..Sistemas y procesos logísticos..Organización del almacén..Gestión básica del almacén..Fundamento de ética empresarial..Mando intermedio 4.0..Lean  manufacturing..Microsoft project iniciación..Gestion agil de proyectos con scrum..Fundamentos lean it..Mejora de procesos: lean y vsm..Curso práctico en diseño y organización del almacén..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "El Diplomado está dirigido para supervisores y jefes de almacén, analistas, gerentes de logística y distribución, asesores, consultores, empresarios, emprendedores y profesionales expertos en estrategia que necesitan ampliar y consolidar sus conocimientos y competencias en el manejo de la distribución, logística y gestión de almacenes e inventarios."
  },
  {
    "id": 10,
    "duracion": 0,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499704/premium_photo-1664908486018-25e5ae982b4c_yokggk.jpg",
    "precio": 790,
    "titulo": "Prevención y Gestión de Riesgos Laborales",
    "descripcion": "El Diploma en Prevención de Riesgos Laborales desarrolla los conocimientos, habilidades y competencias que preparan al profesional para el desarrollo de actividades preventivas para la identificación, mitigación, reducción o eliminación de los riesgos laborales. El programa aborda los fundamentos de la seguridad y prevención de riesgos, incluyendo la prevención de riesgos medioambientales y su impacto.El Diploma en Prevención de Riesgos Laborales ofrece además una amplia y variada oferta de cursos electivos para profundizar en los temas que el profesional elija de acuerdo a sus intereses, necesidades y especialidades profesionales, como por ejemplo, prevención de riesgos laborales en caídas, prevención de riesgos en el uso de desbrozadoras y motosierras, en el sector comercio, en el sector de alimentación, en oficinas, en las estaciones de servicios, en el sector hotelero y de restauración, en el sector transporte, ante el Covid19, entre otros. ",
    "dirigido": "Profesionales dependientes o independientes, consultores, auditores y especialistas que desean desarrollar, actualizar, consolidar y profundizar sus conocimientos y habilidades estratégicas y directivas en la prevención de riesgos laborales.",
    "perfil": "El egresado del Diplomado en Prevención de Riesgos Laborales contará con los conocimientos necesarios para la identificación de riesgos laborales, y la formulación y desarrollo de actividades preventivas para mitigación, reducción o eliminación de los mismos, incluyendo especialidades como la seguridad en el trabajo, la higiene industrial, la ergonomía, y la sostenibilidad y el impacto en el medio ambiente.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 150 horas** del programa, y están conformados por las siguientes materias:..Prevención de riesgos y gestión medioambiental.Básico de prevención de riesgos laborales..Accidentes de trabajo: técnicas de investigación..Curso práctico: introducción a la prevención de riesgos laborales"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 20 horas** y un máximo de 50 **:..Prevención de riesgos laborales en líneas de producción textil..Prevención de riesgos laborales y medioambientales en el montaje y mantenimiento de sistemas de automatización industrial..Prevención de riesgos laborales y medioambientales en ferrocarril..Prevención de riesgos laborales y medioambientales en las operaciones auxiliares de montaje y mantenimiento de equipos eléctricos y electrónicos..Prevención de riesgos laborales y medioambientales en tratamientos térmicos en fabricación mecánica..Prevención de riesgos laborales y medioambientales en la instalación y mantenimiento de ascensores y otros equipos fijos de elevación y transporte..Prevención de riesgos laborales y medioambientales en laboratorios de imagen..Prevención de riesgos laborales y medioambientales en el montaje y mantenimiento de instalaciones eléctricas en telefonía..Prevención de riesgos laborales y medioambientales en el mecanizado por abrasión electroerosión y procedimientos especiales..Prevención de riesgos laborales en industrias de transformación de polímeros..Seguridad aeronáutica y prevención de riesgos laborales y medioambientales..Seguridad y prevención de riesgos en el almacén..Prevención de riesgos laborales y medioambientales en el montaje y mantenimiento de instalaciones eléctricas..Prevención de riesgos laborales y medioambientales en el montaje y mantenimiento de maquinaria y equipo industrial..Prevención de riesgos laborales y medioambientales en el mantenimiento de líneas automatizadas..Prevención de riesgos laborales y protección del medioambiente en procesos de fabricación mecánica..Trabajador saludable..Prevención de riesgos laborales: ergonomía en la pantalla de visualización de datos (pvd).Prevención de riesgos laborales en excavaciones a cielo abierto..Fundamento de ética empresarial..Curso online de prevención de riesgos laborales: básico..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Una vez finalizada la formación en el Diplomado en Prevención de Riesgos Laborales, el profesional habrá adquirido los conocimientos, competencias y habilidades necesarios para ejercer como responsable, supervisor, jefe, gerente, o directivo, responsable de la prevención de riesgos laborales en la empresa. Asimismo, podrá desempeñarse como auditor o consultor independiente en prevención de riesgos laborales, formador en prevención de riesgos laborales, o investigador de accidentes, entre otros."
  },
  {
    "id": 11,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499734/photo-1498050108023-c5249f4df085_nsihul.jpg",
    "titulo": "Transformación Digital",
    "descripcion": "El Diplomado Transformación Digital prepara al profesional con los conocimientos habilidades y competencias necesarios para impulsar el cambio tecnológico en la empresa a partir del diseño, desarrollo y despliegue de estrategias y acciones digitales que impulsen el cambio y el ‘mindset’ cultural en la organización.El Diploma en Transformación Digital desarrolla los conceptos y metodologías en el uso y dominio de diversas herramientas y conceptos más utilizados referidos a la transformación digital en la sociedad y su impacto en las empresas. Se abordan temas relacionados al (nuevo) comportamiento consumidor digital y sus hábitos, la legislación y políticas de protección de datos, los retos que enfrentan las empresas en el proceso de digitalización y las herramientas disponibles para el profesional responsable de la gestión de la transformación digital.",
    "dirigido": "El Diplomado en Transformación Digital está dirigido a profesionales que han decidido orientar su carrera profesional hacia la innovación, gestión y dirección de empresas digitales. Este programa tiene una visión estratégica que permite al profesional especializarse y diferenciarse a través de la adquisición de metodologías de trabajo innovadoras.",
    "perfil": "El egresado del Diplomado en Transformación Digital será capaz de utilizar las herramientas para liderar empresas y gestionar el cambio en la organización, incluyendo el necesario y fundamental cambio cultural que debe necesariamente acompañar el proceso. Además, aprenderá a gestionar empresas y afrontar los retos de la era digital desde la perspectiva del management empresarial.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 120 horas** del programa, y están conformados por las siguientes materias:..Desafíos X.0: retos derivados de la digitalización..Internet, redes sociales y dispositivos digitales..Transformación digital de la empresa"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 50 horas** y un máximo de 80 **:..Todos hacemos la información digital accesible..Competencias digitales avanzadas..Competencias digitales básicas..Business intelligence y transformación digital..Seguridad y civismo en el entorno digital..Nivel básico..Comunicación y colaboración con herramientas digitales..Nivel básico..Retos para las empresas: nueva interacción con el cliente y digitalización de la gestión..Prospección comercial y planificación de ventas a través de medios interactivos o digitales..Estrategias b2b y venta compleja en la era digital..B2b en la era digital..Big data y transformación digital..Comportamientos y necesidades del consumidor digital..Evaluación de la satisfacción del cliente digital..Atención al cliente a través de medios interactivos o digitales..Estrategias de venta omnicanal y experiencia de cliente..Diseño de estrategias digitales..Customer experience strategy..Marketing estratégico y digital..Introducción a la inteligencia artificial aplicada al marketing..Analítica web y plan de marketing digital..Fundamento de ética empresarial..Gestión del conocimiento en empresas digitales..Comunicación digital orientada al cliente..La tecnología y la gestión de la innovación en la empresa.Herramientas del profesional digital..Mando intermedio 4.0..Directivo 4.0..Microsoft project iniciación..Gestion agil de proyectos con scrum..Fundamentos lean it..Design thinking y lean startup..Talento y empresa digital..Curso práctico de marketing digital y marketing electrónico..Introducción a las redes sociales y marketing digital..Curso online de brand manager digital..Tutorial de selección de personal a través de internet..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "El profesional en Transformación Digital podrá optar por diferentes puestos y posiciones de responsabilidad dentro de la empresa, como líder, jefe, gerente, director, emprendedor o empresario, consultor independiente, o líder y responsables de innovación, entre otros.Su campo profesional de acción es muy amplio y podrá trabajar en empresas de diferentes sectores, desde tangibles hasta servicios, convirtiéndote en una pieza clave de la gestión del cambio."
  },
  {
    "id": 12,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499806/photo-1588196749597-9ff075ee6b5b_q1b9nl.jpg",
    "titulo": "Community Manager",
    "descripcion": "El Diplomado en Community Manager dota al profesional de los conocimientos, habilidades y competencias para gestionar las diferentes redes sociales, para trabajar en empresas o gestionar sus propias redes y clientes.Desarrollará la habilidad para utilizar las diferentes herramientas que le permiten captar la atención de consumidores y desarrollar una estrategia de marketing digital y relacionamiento capaz de generar nuevos clientes, gestionar la relación con los actuales y construir, mejorar y consolidar el posicionamiento de una marca.Asimismo, el Community Manager aprenderá a construir, gestionar y administrar comunidades de seguidores en redes sociales, siendo una pieza fundamental y clave dentro de la organización.",
    "dirigido": "Personas y profesionales del marketing, del marketing digital, la comunicación o publicidad, que necesitan adquirir, actualizar, consolidar o profundizar sus conocimientos en el mundo del community management y adquirir las habilidades necesarias para gestionar la relación con los clientes y las marcas en redes sociales.",
    "perfil": "Responsable de gestionar las redes sociales de una empresa: Facebook, Twitter, Instagram, Youtube, Linkedin, y mejorar el posicionamiento de una marca, así como gestionar su reputación online, a través del diseño y despliegue de estrategias digitales que ayuden a conseguir nuevos clientes, y conservar los actuales.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 120 horas** del programa, y están conformados por las siguientes materias:..¿Qué es un community manager?Community manager..Creación de contenidos digitales..Nivel básico"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 50 horas** y un máximo de 80 **:..Plan de medios de comunicación e internet..Desafíos x.0: retos derivados de la digitalización..Creación de blogs y redes sociales..Retos para las empresas: nueva interacción con el cliente y digitalización de la gestión..Mobile business strategy..CRM como herramienta de telemarketing..Comportamientos y necesidades del consumidor digital..Evaluación de la satisfacción del cliente digital..Atención al cliente a través de medios interactivos o digitales..Plan marketing digital..Estrategias de venta omnicanal y experiencia de cliente..Estrategias de inbound marketing..Diseño de estrategias digitales..Customer experience strategy..Customer experience.Redes sociales y marketing 2.0..Social media marketing y gestión de la reputación online..Marketing-mix básico en internet y gestión online de clientes..Fundamentos del marketing mix aplicado..Fundamento de ética empresarial..Comunicación digital orientada al cliente..Redes sociales y empresa..Internet, redes sociales y dispositivos digitales..Introducción a las redes sociales y marketing digital..Curso online de brand manager digital..¿Qué es el marketing digital y web 2.0?..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Responsables, supervisores, jefes, gerentes, empresarios y emprendedores, asesores y consultores independientes a cargo del community manager. Profesionales del social media, responsables de marketing, marketing digital, community manager, experto en analítica digital, vocero de la compañía, entre otros."
  },
  {
    "id": 13,
    "duracion": 0,
    "precio": 790,
    "titulo": "Innovación",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499849/photo-1598520106830-8c45c2035460_axkqmb.jpg",
    "descripcion": "El Diplomado en Innovación facilita el acceso al conocimiento, herramientas y desarrollo de competencias para innovar en la empresa. Permite al profesional conocer el papel y el impacto estratégico de la innovación en las organizaciones, aplicando diferentes herramientas en la gestión de la innovación, y utilizando la tecnología como un recurso estratégico.El entorno actual en el que nos encontramos, disruptivo, con constantes y acelerados cambios tecnológicos ha influido en la forma de gestionar las organizaciones, resultando imprescindible adecuar el perfil profesional al entorno, que requiere competencias y capacidades para reaccionar a tiempo y tomar decisiones innovadoras en todos los frentes que anticipen dichos cambios.El Diplomado en Innovación aborda las maneras de crear, reconocer y revalorar, rediseñar los procesos, resignificando los entornos empresariales, sociales, culturales y profesionales que se vuelven importantes en la generación de productos o servicios que tengan como base el pensamiento creativo con solución, resolución y planteamiento que impacten un entorno desde la pertinencia del mismo.Decía Peter Drucker que ‘La innovación y su medición es la única competencia medular que necesitan todas las organizaciones’, concepto que hoy cobra más vigencia y relevancia que nunca. Todos tenemos claro y muy presente que la empresa está obligada a innovar permanentemente, por lo que esta actividad se vuelve muy relevante en la gestión de todo tipo de empresa y sector.",
    "dirigido": "Líderes organizacionales, profesionales, jefes, gerentes, directivos, consultores y asesores independientes, emprendedores y empresarios responsables de la innovación estratégica en sus empresas y organizaciones.Profesionales que buscan desarrollar y fortalecer sus competencias y habilidades y metodologías para la  innovación, consultores en procesos de innovación y desarrollo, funcionarios y colaboradores que tengan como responsabilidad ser gestores del cambio al interior de la organización; profesionales, consultores y asesores dependientes e independientes que deseen fortalecer su perfil profesional y enfocarlo en temas y áreas de innovación, no menos importante empresarios y emprendedores responsables e interesados en procesos de gestión de la innovación.",
    "perfil": "Un profesional capaz de liderar procesos de innovación y transformación en la empresa a través de la resolución de problemas utilizando distintas técnicas y herramientas de creatividad para generar valor a la empresa.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 121 horas** del programa, y están conformados por las siguientes materias:..Creatividad e innovación..Equipos efectivos y creatividad..Creatividad e innovación empresarial y profesional"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 49 horas** y un máximo de 79 **:..Desafíos x.0: retos derivados de la digitalización..Retos para las empresas: nueva interacción con el cliente y digitalización de la gestión..Customer experience..Fundamento de ética empresarial..Gestión del conocimiento en empresas digitales..La tecnología y la gestión de la innovación en la empresa..Lean  manufacturing..Microsoft project iniciación..Gestion agil de proyectos con scrum..Fundamentos lean it..Design thinking y lean startup..Sistema de I+D+I y gestión de la innovación..Mejora de procesos: lean y vsm..Gestión de proyectos de innovación..El poder de la resiliencia para afrontar situaciones adversas..Business strategy..Modelos de negocio y estrategias startup..Análisis de problemas y toma de decisiones..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Líderes organizacionales, profesionales, jefes, gerentes, directivos, consultores y asesores independientes, emprendedores y empresarios responsables de la innovación estratégica en sus empresas y organizaciones.Supervisores, jefes, gerentes de marketing, de marketing digital, de transformación digital, de procesos y operaciones, de experiencia del cliente, entre otros."
  },
  {
    "id": 14,
    "duracion": 0,
    "precio": 790,
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689499849/photo-1598520106830-8c45c2035460_axkqmb.jpg",
    "titulo": "Project Management (PMI)",
    "descripcion": "El Diplomado Project Management desarrolla los conocimientos requeridos para desenvolverse de manera profesional y exitosa en el entorno de la gestión de proyectos, útil en esta rama que está en constante cambio y crecimiento ya que se requieren profesionales que conozcan los aspectos básicos para dirigir, planificar y desarrollar un proyecto aplicable a una empresa.Este diplomado le permite especializarse en programas y herramientas de gestión de proyectos, aprendiendo los conceptos, metodologías, técnicas y herramientas de la disciplina de la Dirección y Gestión de proyectos, y le ayude a gestionar efectiva y eficazmente los proyectos en sus organizaciones y alcanzar los resultados planificados.",
    "dirigido": "Líderes organizacionales, profesionales, jefes, gerentes, directivos, consultores y asesores dependientes e independientes, emprendedores y empresarios responsables de la dirección y gestión de proyectos.Con el Diplomado en Project Management conocerás los fundamentos y las áreas de conocimiento en gestión de proyectos, aprenderás a gestionar los procesos acordes a las fases y ciclos de un proyecto, liderar e implantar con éxito un proyecto en la empresa, y desarrollar el uso de herramientas estructuradas de gestión de proyectos.",
    "perfil": "Con el Diplomado en Project Management los profesionales estarán en disposición de manejar y comprender la dirección, planificación, seguimiento y desarrollo de un proyecto con éxito dentro de una empresa. Además, esta acción formativa los preparará en el uso y aplicación de herramientas estructuradas de gestión de proyectos.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 164 horas** del programa, y están conformados por las siguientes materias:..Microsoft project iniciación..Ms project..Dirección de proyectos PMI I..Dirección de proyectos PMI II"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "LLos cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 6 horas** y un máximo de 36 **:..Gestión de proyectos con openproject..Metodología de gestión y desarrollo de proyectos de software con scrum..Fundamento de ética empresarial..La tecnología y la gestión de la innovación en la empresa..Project managment: gestión integrada de proyectos.Gestion ágil de proyectos con scrum..Project management e especialización..Equipos efectivos y creatividad.Análisis de problemas y toma de decisiones..Curso práctico: delegación como habilidad directiva clave..Curso práctico: liderazgo..Curso práctico: toma de decisiones..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Negocios e Innovación",
    "etiqueta": "Diplomado",
    "area-empleo": "Profesionales, asesores, consultores, ejecutivos, gerentes, jefes o supervisores, empresarios y emprendedores que desarrollen su perfil y actividad laboral en las áreas y departamentos de empresas donde se gestionan y controlan proyectos.También está planeada para que directores y gestores de proyectos puedan ampliar su formación sobre este sector y aplicarla en su ámbito profesional."
  },
  {
    "id": 15,
    "duracion": 0,
    "precio": 790,
    "titulo": "Arquitectura de Big Data",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500040/photo-1487058792275-0ad4aaf24ca7_mjwpsz.jpg",
    "descripcion": "El Diplomado en Arquitectura de Big Data te permitirá conocer los diferentes paradigmas de procesamiento en sistemas Big Data, y dominar las principales tecnologías y su utilización para el diseño de arquitecturas escalables adaptadas a cada proyecto.Las empresas y en especial las tecnológicas actualmente se enfrentan el reto de gestionar una gran cantidad de datos que no se pueden almacenar, procesar en tiempo real, y convertir en información de manera convencional. El diplomado en Arquitectura de Big Data te da los conocimientos, técnicas y herramientas necesarios para almacenar y procesar grandes volúmenes de datos.",
    "dirigido": "El Diplomado en Arquitectura de Big Data te permitirá desarrollar las técnicas para convertir los datos en información valiosa, que facilite la toma de decisiones a nivel ejecutivo.",
    "perfil": "El Diplomado en Arquitectura de Big Data representa un valor agregado importante que abre una extensa gama de oportunidades laborales en distintos sectores que van desde los servicios, el comercio, la manufactura, la producción y transformación e inclusive el sector primario.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 145 horas** del programa, y están conformados por las siguientes materias:..Big data.Analista de big data y científico de datos..Introducción a la programación en Python..Curso online en big data. Análisis de datos masivos"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 25 horas** y un máximo de 55 **:..Almacenamiento de datos en sistemas ERP-CRM..Instalación de sistemas operativos y gestores de datos en sistemas ERP-CRM..Computadores para bases de datos..Algoritmos de bigdata para ingenierías..Big data para ingenierías..Big data en amazon web services..Business intelligence y transformación digital..Programacion HTML 5..Javascript..Introducción aprendizaje automático (machine-learning)..Iniciación programación Java..Big data y transformación digital..Analítica web y plan de marketing digital..Blockchain: aplicaciones en empresa..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "El Big Data y la Arquitectura en Big Data es uno de los sectores laborales con mayor demanda y crecimiento en la actualidad, por lo que los egresados del Diplomado, podrán ejercer profesionalmente como Arquitecto de Big Data, Data Scientist, IA Engineer, Machine Learning Developer, Programador de visión artificial, Experto en soluciones de Business Intelligence, entre otras posiciones muy demandadas. "
  },
  {
    "id": 16,
    "duracion": 0,
    "precio": 790,
    "titulo": "Administrador de Redes",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500079/photo-1508780709619-79562169bc64_miahfg.jpg",
    "descripcion": "El Diplomado en Administrador de Redes prepara al responsable de mantener el buen funcionamiento del software y hardware de redes. Estas redes de datos pueden ser redes de área local (LAN), redes de área amplia (WAN), intranet o extranet.Aprenderás a instalar sistemas de red y computadoras LAN y WAN, asegurar el funcionamiento de la red, administra los usuarios, programas y documentación, diagnosticar eventuales problemas y proponer soluciones para maximizar el rendimiento de la red.",
    "dirigido": "El Diplomado en Administración de Redes, te permitirá instalar sistemas de red y computadoras LAN y WAN, asegurando el óptimo funcionamiento de la red, así como gestionar la administración de los usuarios, programas y documentación relacionada, diagnosticar eventuales problemas y proponer soluciones para asegurar el funcionamiento y maximizar el rendimiento de la red.",
    "perfil": "Los administradores de redes informáticas deben tener un buen conocimiento del hardware y de infraestructura red.Para administrar las redes de forma eficiente se apoyará en diversas herramientas como Wireshark, TCPDump, Apache, NetDot, además de conocer de tecnologías y redes inalámbricas, incluyendo WiMax, Wi-Fi y WAP.Un administrador de redes debe demostrar habilidades analíticas y de resolución de problemas y excelentes habilidades de comunicación escrita y verbal, comprensión de la infraestructura de la red y el hardware, seguridad de la red, experiencia en arquitectura de redes LAN y WAN, conocimiento de los protocolos y servicios de red como TCP/IP, ATM, DNS y DHCP, y conocimiento de sistemas operativos Linux, Windows, Unix (Solaris), experiencia con WebServer y Cisco, conocimiento de control de red como Nessus o Snort. conocimiento de bases de datos dBase, Access, y utilizar herramientas de redes Wireshark, Apache, NMap.Finalmente, debe tener capacidades analiticas y de resolución de problemas de las funciones de la red (seguridad, servidores, enrutamiento), y habilidades como la organización y liderazgo, la capacidad de trabajo en equipo, entre otras.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 130 horas** del programa, y están conformados por las siguientes materias:..Planificación de proyectos de implantación de infraestructuras de redes telemáticas..Diseño de redes LAN..Manual de montaje de equipos y seguridad informática"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 40 horas** y un máximo de 70 **:..Almacenamiento de datos en sistemas ERP-CRM..Instalación de sistemas operativos y gestores de datos en sistemas ERP-CRM..Atención a usuarios e instalación de aplicaciones cliente..Sistemas y equipos para las redes de voz y datos en edificios..Asistencia de usuarios en el uso de aplicaciones informáticas ofimáticas y de correo electrónico..Sistemas seguros de acceso y transmisión de datos..Virtualización del escritorio con aplicaciones Microsoft..Sistemas de transmisión de datos..Google y sus aplicaciones..Estructura, componentes y funcionamiento de ordenadores..Ofimática: aplicaciones informáticas de gestión..Tutorial de montaje de un servidor de correo..Curso práctico online montaje de pc y antivirus..Como montar tu ordenador e instalar Windows..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "El administrador de redes es uno de los sectores laborales con mayor demanda y crecimiento en la actualidad.Los administradores de redes tienen un papel importante en una organización para mantener la red y los sistemas informáticos, y dado que todas las organizaciones dependen de las redes informáticas y de Internet para funcionar, el administrador de redes encontrará amplias oportunidades laborales en diversos sectores, como el gubernamental, el financiero, el educativo, el de la consultoría técnica, los servicios y el comercio en su sentido más amplio, el de la fabricación, el de la venta al por menor, el de las empresas de servicios públicos, el de los hospitales y otros."
  },
  {
    "id": 17,
    "duracion": 0,
    "precio": 790,
    "titulo": "Administrador de Help Desk",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500126/photo-1598970434795-0c54fe7c0648_jjq1vt.jpg",
    "descripcion": "El Diplomado en Administración de Help Desk está diseñado para que obtengas todos los conocimientos y los conceptos que necesitas para desarrollarte profesionalmente como técnico de soporte, mejorando tu empleabilidad y la capacidad de seguir creciendo en el área de tecnología e informática en las empresas u organizaciones.",
    "dirigido": "El Diplomado está dirigido a los profesionales que trabajan en los departamentos de help desk y hotline de soporte informático, departamentos de soporte técnico interno o externo, y en general para todas los profesionales con y sin experiencia que teniendo conocimientos básicos de informática quieran adentrarse en el mundo de las nuevas tecnologías, aprendiendo cómo funcionan los ordenadores, como ensamblarlos y como diagnosticar de forma precisa los problemas relacionados con el hardware, así como los fundamentos básicos de las redes locales y su implementación.",
    "perfil": "Profesionales que dan soporte técnico de nivel de hardware o redes locales a cualquier usuario dentro de una empresa, público o privada, y en todos los sectores económicos, desde producción hasta los servicios.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 145 horas** del programa, y están conformados por las siguientes materias:..Atención a usuarios e instalación de aplicaciones cliente..Asistencia de usuarios en el uso de aplicaciones informáticas ofimáticas y de correo electrónico..Virtualización del escritorio con aplicaciones Microsoft..Ofimática: aplicaciones informáticas de gestión"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 25 horas** y un máximo de 55 **:..Almacenamiento de Datos en Sistemas ERP-CRM..Instalación de Sistemas Operativos y Gestores de Datos en Sistemas ERP-CRM..Sistemas seguros de acceso y transmisión de datos.Community manager..Python y Django..Programacion HTML 5..Diseño de redes LAN..Sistemas de transmisión de datos..Google y sus aplicaciones..Javascript..Introducción a la programación en Python..Iniciación programación Java..Estructura, componentes y funcionamiento de ordenadores..Manual de montaje de equipos y seguridad informática..Tutorial de montaje de un servidor de correo..Curso práctico online montaje de pc y antivirus..Como montar tu ordenador e instalar Windows..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Supervisores, jefes, administradores, asistentes y profesionales de los departamentos de help desk o hotline de soporte informático, departamentos de soporte técnico interno o externo, en general a todas aquellas áreas encargadas de asegurar que los usuarios cuenten con el funcionamiento correcto de sus equipos informáticos."
  },
  {
    "id": 18,
    "duracion": 0,
    "precio": 790,
    "titulo": "Arquitectura de Computadoras y Componentes Electrónicos",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500169/premium_photo-1681426701125-bed484a8c829_ukbeo3.jpg",
    "descripcion": "El Diplomado Arquitectura de Computadoras y Componentes Electrónicos aborda los conocimientos acerca de los componentes del computador y su ensamblaje, incluyendo las técnicas que utilizan los sistemas actuales para conseguir altas prestaciones.El objetivo del diplomado es que el estudiante comprenda como funciona un computador actual y cómo las decisiones de diseño influyen en gran medida en el rendimiento de las aplicaciones, así como de los sistemas informáticos.Se tratan temas como los sistemas den entrada y salida, que permite la comunicación del computador con los dispositivos periféricos, el funcionamiento de la jerarquía de memoria, centrándose fundamentalmente en el nivel de memoria caché y en el mecanismo de memoria virtual, las técnicas de paralelismo interno que permiten que el procesador pueda ejecutar varias instrucciones por ciclo, y finalmente se presenta una panorámica general de los sistemas multiprocesador y de sus características básicas.",
    "dirigido": "El Diplomado está dirigido a los profesionales que trabajan en los departamentos de tecnología, informática y soporte, help desk y hotline, departamentos de soporte técnico interno y externo, consultores en informática, responsables comerciales de tecnología, y en general a todas aquellas personas responsables del ensamblar computadores y configurar e instalar redes incluyendo los servicios informáticos para los usuarios.",
    "perfil": "Profesionales que dan soporte técnico de nivel de ensamblaje de computadores, hardware o redes locales a cualquier usuario dentro de una empresa, pública o privada, y en todos los sectores económicos, desde producción hasta los servicios.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 110 horas** del programa, y están conformados por las siguientes materias:..Estructura, componentes y funcionamiento de ordenadores..Curso práctico online montaje de pc y antivirus..Como montar tu ordenador e instalar Windows"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 60 horas** y un máximo de 90 **:..Atención a usuarios e instalación de aplicaciones cliente..Optimización de sentencias SQL en Oracle..Introducción a la programación en Python..Introducción a la programación con la API de google maps..Metodología de gestión y desarrollo de proyectos de software con scrum..Ofimática: aplicaciones informáticas de gestión..Tutorial administración base de datos y MYSQL..Manual de montaje de equipos y seguridad informática..Tutorial de montaje de un servidor de correo..Primeros pasos en MYSQL y Access 2013..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Supervisores, jefes, administradores, operarios y profesionales de los departamentos de help desk o hotline de soporte informático, departamentos de soporte técnico interno, en general a todas aquellas áreas encargadas de ensamblar, configurar y asegurar que los usuarios cuenten con el funcionamiento correcto de sus equipos informáticos."
  },
  {
    "id": 19,
    "duracion": 0,
    "precio": 790,
    "titulo": "Base de Datos Avanzadas (SQL, PSLQL)",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500234/premium_photo-1661760943766-5339dd1cc323_d1plym.jpg",
    "descripcion": "El diplomado en base de datos avanzadas provee formación especializada en el lenguaje de consulta estructurado, la cual identifica a un tipo de lenguaje vinculado con la gestión de bases de datos de carácter relacional que permite la especificación de distintas clases de operaciones.El profesional estar en condiciones de conocer un sistema gestor de bases de datos relacionales para almacenar y manipular datos, describir los principales comandos más utilizados del lenguaje SQL, y hacerse cargo rápidamente de una base de datos relacional y ser capaz de crear tablas, de consultarlas, de modificarlas, de insertar y suprimir registros.",
    "dirigido": "El Diplomado en Base de Datos Avanzadas (SQL, PSLQL) está dirigido a los profesionales que trabajan en los departamentos de administración, gestión de la información, marketing, inteligencia de negocios, procesamientos de datos, entre otros, y tendrá ñas capacidades y conocimientos trabajar en las áreas de programación y desarrollo, así como en empresas de Informática.",
    "perfil": "Profesionales preparados para encargarse del diseño y gestión de bases de datos relacionales. Serás capaz de crear tablas, de consultarlas, de modificarlas, de insertar y suprimir registros.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 140 horas** del programa, y están conformados por las siguientes materias:..Aplicaciones informáticas de bases de datos relacionales..Tutorial administración base de datos y MYSQL..Bases de datos NOSQL..MONGODB"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 30 horas** y un máximo de 60 **:..Gestión y seguimiento de bases de datos especializadas y archivos de información..Herramientas de los sistemas gestores de bases de datos..Pasarelas y medios de conexión..Acceso a bases de datos..Diseño de bases de datos relacionales..Sistemas de información y bases de datos en consumo..Lenguajes de definición y modificación de datos SQL..Copias de seguridad en SQL server 2017..Programacion HTML 5..Oracle 11G..Optimización de sentencias SQL en Oracle..Administración de bases de datos en Oracle..Bases de datos NOSQL: MONGODB y COUCHDB..Desarrollo de aplicaciones web con PHP y MYSQL..Blockchain: aplicaciones en empresa..Primeros pasos en MYSQL y Access..Cómo crear tu primera página en HTML5 y MYSQL..Primeros pasos en Java y MYSQL..Primeros pasos en MYSQL y Access 2013..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Supervisores, jefes, programadores, desarrolladores, asistentes y profesionales informáticos que trabajan con un Sistema Gestor de Bases de Datos Relacionales (SGBDR), capaces de diseñar, almacenar y manipular datos."
  },
  {
    "id": 20,
    "duracion": 0,
    "precio": 790,
    "titulo": "BI Business Intelligence y Big Data",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500298/photo-1484807352052-23338990c6c6_u4qjcq.jpg",
    "descripcion": "El Diplomado en Business Intelligence y Big Data prepara a los profesionales en la gestión del conocimiento y toma de decisiones a partir de la inteligencia negocios y analítica empresarial para obtener la experticia necesaria que le permitirá tomar las mejores decisiones en escenarios de big data para las organizaciones donde se desempeñan, generándoles valor, innovación y ventajas competitivas.",
    "dirigido": "El Diplomado está dirigido a los profesionales que trabajan en distintas áreas del negocio con la necesidad de recoger, organizar, integrar, gestionar y utilizar datos útiles para mejorar las decisiones estratégicas de una empresa u organización.Asimismo, Cualquier persona que desee encaminar su actividad profesional hacia los sistemas de información y/o que desee aprender las bases teóricas y prácticas del Business Intelligence (BI), Bigdata y minería de datos para desempeñar mejor su carrera profesional.",
    "perfil": "Un profesional con una visión de 360 grados de las organizaciones en ambientes simulados; logrando conocerlas en todos los niveles tanto internos y externos; para la toma de las mejores decisiones en los diferentes cargos operativos, tácticos y estratégicos en el que se desempeñe en el corto, mediano y largo plazo.Contar con herramientas y metodologías necesarias para comprender, aplicar y utilizar las tecnologías que soportan la gerencia en Business Intelligence (BI) de las organizaciones con las mejores prácticas.Comprender la utilidad y ventajas de las soluciones TICs para la gerencia en BI a través de los softwares empresariales.Liderar, dirigir y gestionar proyectos tecnológicos de BI y Big Data, llevar a cabo análisis de datos con modelos estadísticos y minería de datos , y reconocer los conceptos generales de los ecosistemas de datos distribuidos aplicados a la analítica de datos.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 150 horas** del programa, y están conformados por las siguientes materias:..Business intelligence para tu negocio..Business intelligence y transformación digital..Analista de big data y científico de datos..Data warehouse business intelligence"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 20 horas** y un máximo de 70 **:..Aplicaciones informáticas de bases de datos relacionales..Big data..Business intelligence para tu negocio..Business intelligence y transformación digital..Oracle Database 10G..Oracle 11G..Optimización de sentencias SQL en Oracle..Analista de big data y científico de datos..Administración de bases de datos en Oracle..Sap bussiness intelligence..Data warehouse business intelligence..Big data y transformación digital..Analítica web y plan de marketing digital..Business intelligence..Blockchain: aplicaciones en empresa..Curso online en big data..Análisis de datos masivos..Curso práctico Excel 2016 business intelligence..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analistas, desarrollador de sistemas, supervisores, jefes, gerentes, auditor, Chief Data Officer, directivos, empresarios, emprendedores y consultores, asesores y profesionales que se desarrollan en el área de los sistemas, la informática y la computación, la comunicación, el marketing y el marketing digital, el comercio y las actividades comerciales, la inteligencia y la investigación de mercados, la gestión empresarial y administración, contabilidad y finanzas."
  },
  {
    "id": 21,
    "duracion": 0,
    "precio": 790,
    "titulo": "Data Analitycs",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500338/photo-1460925895917-afdab827c52f_rowlai.jpg",
    "descripcion": "Las carreras digitales son cada vez más en el mundo entero.El Diplomado en Data Analytics es un especialista en el análisis de datos en el campo tecnológico. Es quien examina enormes cantidades de información para crear, desarrollar y ejecutar estrategias para el desarrollo empresarial y la gestión estratégica.El profesional en Data Analytics recopila, procesa, comprende y traduce los datos a partir del análisis en información valiosa para la toma de decisiones en la compañía, y la formulación de las estrategias de crecimiento y resolución de problemas.",
    "dirigido": "El Diplomado está dirigido a los profesionales responsables de aplicar técnicas de analítica, visualización de la información y análisis de datos, con aplicación en diferentes escenarios, particularmente en el análisis estratégico del negocio.Profesionales de las áreas estratégicas de la empresa, como marketing, comercial, gestión de clientes, operaciones y procesos, que necesiten identificar nuevas oportunidades de negocio, acceso a clientes, productos y mercados.Personas que trabajen en el análisis de grandes volúmenes de datos e información estructurada o no estructurada.",
    "perfil": "Un profesional capaz de recopilar datos a través de herramientas y procedimientos especializados.Juzgar el rendimiento de las estrategias existentes.Detectar y solucionar problemas técnicos y errores en los procesos de trabajo.Crear reportes especializados a partir de los datos recopilados.Traducir los datos existentes en posibles cursos de acción para las empresas y sus respectivos departamentos.Presentar sus análisis a empresas, clientes, ejecutivos, stakeholders, y desarrolladores y compañeros de equipo.Desarrollar estrategias a partir del análisis de datos.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 125 horas** del programa, y están conformados por las siguientes materias:..Almacenamiento de datos en sistemas ERP-CRM..Instalación de sistemas operativos y gestores de datos en sistemas ERP-CRM..Introducción a la programación en Python.Curso online en big data..Análisis de datos masivos"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 45 horas** y un máximo de 75 **:..Gestión y seguimiento de bases de datos especializadas y archivos de información..Modelo de programación web y bases de datos..Herramientas de los sistemas gestores de bases de datos..Pasarelas y medios de conexión..Acceso a bases de datos..Diseño de bases de datos relacionales..Operaciones de seguridad en sistemas ERP-CRM y almacén de datos..Sistemas de información y bases de datos en consumo..Lenguajes de definición y modificación de datos SQL..Bases de datos relacionales y modelado de datos..Aplicaciones informáticas de bases de datos relacionales..Oracle Database 10G..Optimización de sentencias SQL en Oracle.Microsoft SQL server..Data mining business intelligence..Administración de bases de datos en Oracle..Analítica web y plan de marketing digital..Blockchain: aplicaciones en empresa..Cómo crear tu primera página en HTML5 y MYSQL..Primeros pasos en Java y MYSQL..Bases de datos NOSQL..MONGODB..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analistas, desarrollador de sistemas, supervisores, jefes, gerentes, auditor, Chief Data Officer, directivos, empresarios, emprendedores y consultores, asesores y profesionales que se desarrollan en el área de los sistemas, la informática y la computación, la comunicación, el marketing y el marketing digital, el comercio y las actividades comerciales, la inteligencia y la investigación de mercados, el procesamiento de datos, la gestión empresarial y administración, contabilidad y finanzas. "
  },
  {
    "id": 22,
    "duracion": 0,
    "precio": 790,
    "titulo": "Inteligencia Artificial y Deep Learning",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500384/photo-1629904853893-c2c8981a1dc5_ydmkhb.jpg",
    "descripcion": "El Diplomado en Inteligencia Artificial y Deep Learning busca dotar al participante de los conocimientos, herramientas y competencias para resolver problemas de forma automática, que es el principio de la Inteligencia Artificial (IA). Es en este punto donde la Informática juega un papel fundamental, ya que, hoy en día, multitud de procedimientos pueden automatizarse gracias a los ordenadores.",
    "dirigido": "El diplomado está dirigido a los profesionales que necesitan desarrollar y gestionar procesos y soluciones automatizadas a partir de las bases de la inteligencia artificial y la ingeniería del conocimiento, comprendiendo el funcionamiento de los sistemas expertos y los sistemas de soporte a la decisión.",
    "perfil": "Un profesional capaz de diseñar desarrollos basados en la Inteligencia Artificial capaz de proponer numerosas aplicaciones dentro del campo de la Ingeniería, desde la automatización de numerosos procedimientos en la industria y las empresas, hasta el propio control de procesos. En este ámbito también es importante la especialización en la Ingeniería del conocimiento (Deep Learning), puesto que gracias a ella se pueden crear los sistemas automáticos.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 151 horas** del programa, y están conformados por las siguientes materias:Big data para ingenierías..Introducción a la programación en Python..Introducción aprendizaje automático (machine-learning)..Introducción a la inteligencia artificial aplicada al marketing"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 19 horas** y un máximo de 49 **:..IOT (internet de las cosas) y sistemas ciberfísicos en la industria 4.0..Programación con PHP y MYSQL..Optimización de sentencias SQL en Oracle..Administración de bases de datos en Oracle..Internet de las cosas (IOT)..Desarrollo de aplicaciones web con PHP y MYSQL..Analítica web y plan de marketing digital..Fundamentos lean it..Design thinking y lean startup..Blockchain: aplicaciones en empresa..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analistas, desarrollador de sistemas, supervisores, jefes, gerentes, auditor, Chief Data Officer, directivos, líderes empresariales, emprendedores y consultores, asesores y profesionales necesitan entender y utilizar los conceptos y herramientas de IA (inteligencia artificial) y el DL (deep learning) aplicados a los negocios, y en particular está dirigido a gerentes de áreas como marketing, marketing digital, finanzas y contabilidad, recursos humanos, operaciones, inteligencia de mercado, sistemas y procesamiento de datos, entre otras, que quieran aprender a identificar potenciales aplicaciones de estas nuevas tecnologías en sus empresas."
  },
  {
    "id": 23,
    "duracion": 0,
    "precio": 790,
    "titulo": "Internet of Things IOT",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500431/photo-1610168388710-a8cfbafe6c30_iupmph.jpg",
    "descripcion": "El Internet of Things (IoT) es una tecnología en pleno auge que utiliza sensores y APIs para conectarse e intercambiar datos por internet. Es fundamental en el desarrollo de la Industria 4.0. El Diplomado en Intenet of Things (IoT)  te ofrece una formación especializada en la arquitectura IoT y los sistemas ciberfísicos, sin olvidar la seguridad en los dispositivos IoT, conociendo las distintas amenazas a estos equipos, los ataques más frecuentes y las medidas que podemos tomar para evitarlos.",
    "dirigido": "El diplomado está dirigido a los profesionales que necesitan adquirir, desarrollar y consolidar los conocimientos necesarios en el ámbito del Internet de las Cosas.Realizar gemelos digitales (Digital Twins) con los que poder simular entornos reales.Conocer las diferentes infraestructuras y comunicaciones para IoT.Diferenciar los distintos dispositivos y aplicaciones para el internet de las cosas. Aprender sobre la seguridad en los dispositivos IoT.",
    "perfil": "Un profesional capaz de desarrollarse como asesor, analista, supervisor, desarrollador, gerente, o consultor en todo tipo de proyectos industriales en el contexto de la Industria 4.0, liderar proyectos IoT o gestionar la seguridad de estos sistemas, así como analizar la información generada por todos estos sistemas, entre otros muchos campos vinculados con el procesamiento y la  automatización de procesos.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 118 horas** del programa, y están conformados por las siguientes materias:..IOT (internet de las cosas) y sistemas ciberfísicos en la industria 4.0..Introducción a la programación en Python..Introducción aprendizaje automático (machine-learning)..Internet de las cosas (IOT)..Big data y transformación digital"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 52 horas** y un máximo de 82 **:..Ciberseguridad..Programacion HTML 5..Optimización de sentencias SQL en Oracle..Administración de bases de datos en Oracle..Javascript..Desarrollo de aplicaciones web con PHP y MYSQL..Desarrollo de aplicaciones para internet y dispositivos móviles..Gestión de la ciberseguridad en pymes..Comercio electrónico seguro..Design thinking y lean startup..Blockchain: aplicaciones en empresa..Tutorial administración base de datos y MYSQL..Curso online en big data..Análisis de datos masivos..Primeros pasos en Java y MYSQL..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analista, desarrollador de sistemas, supervisor, jefe, gerente de transformación digital, procesos u operaciones, auditor, Chief Data Officer, directivos, líderes empresariales, emprendedores y consultores, asesores y profesionales necesitan entender y aplicar los conocimientos y herramientas en el ámbito del Internet de las Cosas. Asimismo, conocer las diferentes infraestructuras y comunicaciones para IOT. Diferenciar los distintos dispositivos y aplicaciones que se utilizan y ver cómo se aplica al uso del Big Data. Conocer la industria 4.0, los sistemas ciberfísicos y aprender sobre la seguridad en los dispositivos IoT."
  },
  {
    "id": 24,
    "duracion": 0,
    "precio": 790,
    "titulo": "Power BI y Business Intelligence",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500462/photo-1486312338219-ce68d2c6f44d_qknpbo.jpg",
    "descripcion": "El Diplomado en Power BI y Business Intelligence es un servicio de análisis empresarial de Microsoft que, por medio de una interfaz de uso sencillo adaptada a las necesidades del usuario final, permite obtener visualizaciones interactivas y capacidades de inteligencia empresarial o business intelligence, facilitando y agilizando en gran medida la toma de decisiones.A través del Diplomado en Power BI y Business Intelligence obtendrás los conocimientos y formación necesaria para especializarse en este programa, uno de los más relevantes en el ámbito de la gestión e inteligencia empresarial.",
    "dirigido": "El diplomado está dirigido a los profesionales que necesitan modelizar y analizar datos de diferentes departamentos de las empresas para después, presentarlos a través de paneles e informes y así, poder tomar decisiones de forma inteligente.Profesionales que necesitan diseñar y desarrollar sus propios cuadros de mando e interactuar con la información de la organización. A través de Power BI el profesional estará en condiciones de aplicar los conocimientos de Business Intelligence en la explotación de datos a tiempo real.",
    "perfil": "Un profesional capaz de utilizar de manera avanzada las herramienta de Power BI e inteligencia de negocios, lo que le permitirá optar a puestos de analistas de negocio, consultores empresariales, gerentes de área, directivos y responsables de departamentos que se encarguen de la toma de decisiones en la empresa y que estén en condiciones de proponer mejoras en  los procesos y la gestión empresarial de las organizaciones.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 100 horas** del programa, y están conformados por las siguientes materias:..Business intelligence para tu negocio..Business intelligence y transformación digital..Business intelligence"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 70 horas** y un máximo de 100 **:..Instalación de sistemas operativos y gestores de datos en sistemas ERP-CRM..Programacion HTML 5..Data mining business intelligence..Javascript..Iniciación programación Java..Desarrollo de aplicaciones web con PHP y MYSQL..Sap bussiness intelligence..Data warehouse business intelligence..Big data y transformación digital..Tutorial administración base de datos y MYSQL..Curso online en big data..Análisis de datos masivos..Curso práctico Excel 2016 business intelligence..Primeros pasos en Java y MYSQL..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analistas, desarrollador de sistemas, supervisores, jefes, gerentes, auditor, Chief Data Officer, directivos, líderes empresariales, emprendedores y consultores, asesores y profesionales utilicen las aplicaciones de la inteligencia de negocios y Power BI aplicados a los negocios, y en particular está dirigido a gerentes de áreas como marketing, marketing digital, finanzas y contabilidad, recursos humanos, operaciones, inteligencia de mercado, sistemas y procesamiento de datos, entre otras, que quieran aprender a identificar potenciales aplicaciones de estas nuevas tecnologías en sus empresas."
  },
  {
    "id": 25,
    "duracion": 0,
    "precio": 790,
    "titulo": "Programación Phyton",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500545/photo-1461749280684-dccba630e2f6_zh7ngc.jpg",
    "descripcion": "El Diplomado en Programación Phyton permite al profesional conocer y utilizar las funciones y métodos proporcionados por Python.Insertar datos en una base de datos MySQL utilizando Python, conocer y dominar el lenguaje de programación Python, aprender las capacidades de Python 3 para responder a las necesidades de las empresas sea cual sea el dominio de la informática en que se trabaje, profundizar sobre los fundamentos del lenguaje: las distintas nociones se presentan de manera progresiva.Resolver problemáticas de negocio concretas y, por tanto, explica cómo utilizar todos los complementos de Python 3 (protocolos, servidores, imágenes,…).",
    "dirigido": "El diplomado está dirigido a los profesionales requieren conocer y dominar las funciones y métodos proporcionados por Python.Insertar datos en una base de datos MySQL utilizando Python.Conocer y dominar el lenguaje de programación Python 3.Aprender las capacidades de Python 3 para responder a las necesidades de las empresas sea cual sea el dominio de la informática en que se trabaje. Profundizar sobre los fundamentos del lenguaje: las distintas nociones se presentan de manera progresiva, con ejemplos de código que ilustran cada apartado. - Resolver problemáticas de negocio concretos y, por tanto, utilizar los complementos de Python 3 (protocolos, servidores, imágenes).",
    "perfil": "Un profesional capaz de desarrollar su actividad profesional por cuenta ajena o por cuenta propia en áreas como: programación, informática, gestión bases de datos, resolución de problemas de negocio, desarrollo y diseño web, entre otras.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 135 horas** del programa, y están conformados por las siguientes materias:..Python y Django..Introducción a la programación en Python..Avanzado de Python en Arcgis..Python en Arcgis"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 35 horas** y un máximo de 65 **:..Instalación de sistemas operativos y gestores de datos en sistemas ERP-CRM..Computadores para bases de datos..Community manager..Ciberseguridad..Programacion HTML 5..Programación con PHP y MYSQL..Optimización de sentencias SQL en Oracle..Javascript..Introducción a la programación con la API de google maps..Desarrollo de aplicaciones web con PHP y MYSQL..Metodología de gestión y desarrollo de proyectos de software con scrum..Desarrollo de aplicaciones para internet y dispositivos móviles..Tutorial administración base de datos y MYSQL..Curso online en big data..Análisis de datos masivos..Primeros pasos en Java y MYSQL..Bases de datos NOSQL..MONGODB..Programación Orientada A Objetos..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analista, desarrollador de sistemas, supervisor, jefe, gerente, auditor,  emprendedor o consultor, asesor y profesional con las competencias y conocimientos necesarios para desarrollar su actividad profesional por cuenta ajena o por cuenta propia en áreas como: programación, informática, gestión bases de datos, resolución de problemas de negocio, desarrollo y diseño web, entre otras."
  },
  {
    "id": 26,
    "duracion": 0,
    "precio": 790,
    "titulo": "Programación Java",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500582/photo-1533709752211-118fcaf03312_go0q3h.jpg",
    "descripcion": "El Diplomado en Programación Java aborda los siguientes conceptos: qué es un algoritmo, cómo representar y manipular los datos, la manera de tomar decisiones o repetir instrucciones, qué es la programación orientada a objetos, entre otros temas.Este diplomado te permitirá desarrollar una de las competencias más demandadas en el mundo de la programación, el big data y el tratamiento de datos y aprender la manera más adecuada de pensar para poder programar.El Diplomado en Programación Java, desarrolla los conocimientos y competencias para instalar y configurar Java para el desarrollo de aplicaciones gracias al JDK y a IntelliJ IDEA.Aprender a utilizar los datos primitivos en Java, así como packages, variables,métodos, bucles y condicionales. Utilizar la programación orientada a objetos (POO) gracias al uso de clases, métodos y estructuras de datos. Gestionar excepciones, archivos, patrones de diseño, hilos, imágenes y Javabeans en Java.Conocer los aspectos básicos de Jakarta EE para el desarrollo de aplicaciones web, y utilizar Jakarta Faces, Servlets, Websockets y servicios Restful para el desarrollo web.",
    "dirigido": "El diplomado en Programación Java está dirigido para programadores de aplicaciones que busquen un lenguaje de programación que sea robusto y multipropósito y así poder llevar a cabo el desarrollo de aplicaciones en diferentes plataformas como son de escritorio y web. También es una herramienta valiosa para estudiantes y profesionales de informática que busquen un lenguaje con alta demanda laboral.",
    "perfil": "Un profesional capaz de comprender y dominar los aspectos fundamentales y avanzados (Core) de Java para el desarrollo de aplicaciones, tanto de escritorio como web. Aprenderás cómo utilizar Packages, clases, métodos, variables, objetos o estructuras de datos, así como gestionar excepciones, patrones de diseño, hilos o JavaBeans. Esta base te permitirá desarrollar aplicaciones web con Jakarta EE utilizando Servlets, Websockets y servicios Restful.Al finalizar el diplomado te habrás familiarizado con la creación de algoritmos.Desarrollarás tus conocimientos de las estructuras básicas de programación y sus buenas prácticas.Serás capaz de mejorar tu eficiencia en la programación.Estarás listo para realizar la programación orientada a objetos.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 142 horas** del programa, y están conformados por las siguientes materias:..Iniciación programación Java..Java fundations..Java"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 28 horas** y un máximo de 58 **:..Acceso a bases de datos..Computadores para bases de datos..Community manager..Programacion HTML 5..Programación con PHP y MYSQL..Optimización de sentencias SQL en Oracle..Javascript..Introducción a la programación con la API de google maps..Java avanzado..Spring para desarrollo de aplicaciones en Java..Metodología de gestión y desarrollo de proyectos de software con scrum..Gestión con maven de proyecto Java..Desarrollo de aplicaciones para internet y dispositivos móviles..Desarrollo de aplicaciones con Java server face..Aplicaciones Java (j2ee)..Primeros pasos en jquery y Javascript..Primeros pasos en visual basic y Java..Programación Orientada A Objetos..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "El desarrollo de aplicaciones es un campo profesional muy demandado, por lo que los egresados del Diplomado en Programación Java estarán capacitados para desempeñarse con éxito en diferentes plataformas y entornos como son de escritorio o web, en funciones como programador de aplicaciones Java, desarrollador web, ingeniero de software Java o Jakarta Developer, desarrollador de APPS en entorno de escritorio y en entornos web, consultor, entre otras."
  },
  {
    "id": 27,
    "duracion": 0,
    "precio": 790,
    "titulo": "Programación JavaScript",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500660/photo-1518818608552-195ed130cdf4_wwftcz.jpg",
    "descripcion": "El Diplomado en JavaScript te permitirá aprender y afianzar tus conocimientos en desarrollo web, realizando una inmersión desde cero en uno de los lenguajes de programación más demandados del mercado.Además de su popularidad, JavaScript es un lenguaje recomendado si te quieres introducir en el mundo de la programación, ya que cuenta con una de las curvas de aprendizaje más sencillas.El lenguaje JavaScript esta en múltiples artefactos: electrodomésticos, televisores, automóviles, teléfonos. Con más de 25 años de antigüedad, JavaScript es el lenguaje dominante en los últimos años, ya que ofrece un alto grado de interactividad, usabilidad y sobre todo, es el más intuitivo y sencillo de aprender para gente sin experiencia en programación que quiere adentrarse o ampliar sus conocimientos en el mundo tecnológico.",
    "dirigido": "El diplomado en Programación JavaScript está dirigido a aquellas personas y profesionales con interés en la tecnología, sin conocimientos previos, que quieran conocer uno de los lenguajes de programación más utilizados en el desarrollo de aplicaciones web.",
    "perfil": "Un profesional de JavaScript puede tener más de un enfoque profesional, pero siempre estará orientado al desarrollo web, ya sea de aplicaciones o sitios, dado que este lenguaje de programación fue creado con este fin.Un desarrollador web es responsable de construir y mantener el sitio web a través de código, asegurando que la navegación sea fácil para el usuario.El desarrollador web crea y da forma a los diseños de página, estilo del sitio web y características de la página como imágenes, animaciones y operaciones.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 142 horas** del programa, y están conformados por las siguientes materias:..JAVASCRIPT..Cómo Crear Tu Primera Página en HTML5 Y JavaScript"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 28 horas** y un máximo de 58 **:..Community manager..Ciberseguridad..Programacion HTML 5..Optimización de sentencias SQL en Oracle..Desarrollo de componentes web Java ee5..Javascript avanzado..Java fundations..Ifcd69 responsive web design..Introducción a la programación en Python..Introducción a la programación con la API de google maps..HTML5 y CSS3..Metodología de gestión y desarrollo de proyectos de software con scrum..Desarrollo de aplicaciones para internet y dispositivos móviles..Internet y fundamentos de diseño de paginas web..Curso práctico de animación web con frameworks Javascript..Programación Orientada A Objetos..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Cuando hayas completado en Diplomado en Java Script tendrás las competencias y conocimientos necesarios para poder optar a los siguientes puestos laborales: desarrollador front-end, maquetador y desarrollador web, programador Java Script, consultor, entre otros."
  },
  {
    "id": 28,
    "duracion": 0,
    "precio": 790,
    "titulo": "Programación HTML5 y CSS3",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500711/photo-1590608897129-79da98d15969_wyqam7.jpg",
    "descripcion": "El Diplomado en HTML5 y CSS3 son la base de la Web. El primero describe los contenidos de una aplicación, y el segundo su aspecto, distribución y comportamiento. Y con ambos se crea todo lo que ves en cualquier aplicación Web para el ordenador o para un móvil.Con el Diplomado de Programación HTML5 y CSS3 aprenderás HTML y CSS desde cero, sin conocimientos previos. Conoce todo sobre etiquetas HTML, semántica, CSS, como dar estilos a los elementos de tu sitio web, medidas EM/REM, modelo de caja y mucho más. Aprenderás todo lo que necesitas para empezar en el desarrollo web online y a construir sitios para internet de manera eficiente.",
    "dirigido": "El diplomado en Programación HTML5 y CSS3 está orientado a los profesionales, desarrolladores y diseñadores web, por lo que al completar el programa tendrás un conocimiento pleno y profundo de estos 2 lenguajes y podrás crear una página Web responsiva.El Diplomado está dirigido para los profesionales que desean aprender a desarrollar páginas Web con un conocimiento pleno de HTML y CSS.Profesionales que deseen reforzar, mejorar sus conocimientos de programación o hacer un cambio de carrera que puede darles grandes beneficios económicos a través del desarrollo web.",
    "perfil": "Un profesional capaz de diseñar y manejar adecuadamente las herramientas para la creación de modernos sitios web. El egresado desempeñarse en el área de Soporte y Programación en empresas de diversos sectores que requieran personal con conocimientos en HTML5, CSS3 y Java Script, en empresas dedicadas a la elaboración y mantenimiento de sitios web, consultoría, desarrolladores, profesional independiente o dependientes.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 172 horas** del programa, y están conformados por las siguientes materias:..Programacion HTML 5..Responsive web design..HTML5 y CSS3..Cómo crear tu primera página en HTML5 y Javascript"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 0 horas** y un máximo de 28 **:..Almacenamiento de datos en sistemas ERP-CRM..Community manager..Programación en Visual C++..Desarrollo videojuegos HTML5..HTML 5 y CSS 3..Ifcd75 desarrollo de aplicaciones móviles con HTML/CSS3/Javascript..Introducción a la programación con la API de google maps..HTML5 para desarrolladores gis..Iniciación programación Java..Metodología de gestión y desarrollo de proyectos de software con scrum..Desarrollo de aplicaciones para internet y dispositivos móviles..Internet y fundamentos de diseño de páginas web..Manual de estilos CSS y HTML5..Crea tu primera aplicación para iphone y HTML5..Crea tu primera aplicación para android y HTML5..Programación Orientada A Objetos..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analistas, desarrollador de sistemas, desarrollador UX/UI, desarrollador front-end, desarrollador de aplicaciones web, programador, diseñador. supervisores, jefes, asesores y profesionales en un muy amplio espectro de empresas de diversos sectores que requieran personal con conocimientos en HTML5, CSS3 y Java Script, ya sea como profesionales dependientes o consultores, programadores, desarrolladores o diseñadores independientes."
  },
  {
    "id": 29,
    "duracion": 0,
    "precio": 790,
    "titulo": "Programación PHP",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500744/photo-1599507593354-2b6d036eab4f_djyuhk.jpg",
    "descripcion": "El Diplomado en Programación PHP aborda el proceso por el cual se diseña, codifica, limpia y protege el código de fuente de programas computacionales. Dicho de manera más coloquial, es el arte de indicarle a un ordenador lo que tiene que hacer mediante un conjunto de instrucciones.Cuando programamos con PHP utilizamos un lenguaje de programación de código abierto, destinado a desarrollo de aplicaciones web. Hay muchas cosas que pueden llevarse a cabo mediante PHP destacando el desarrollo de webs dinámicas, ya que es posible incluir el código dentro de HTML y usarse como scripts del lado del servidor.Debido a que la mayoría de las empresas quieren avanzar en la introducción de las páginas web en toda clase de dispositivos, como móviles, ordenadores personales, etc., la profesión de programador web es una de las más demandadas y existen grandes oportunidades empleo.",
    "dirigido": "El diplomado está dirigido a los profesionales que requieren desarrollar, consolidar y aumentar sus conocimientos y habilidades informáticas, consolidando sus conocimientos sobre Internet.Asimismo, conocer las características especiales que presentan las aplicaciones en PHP, su nuevo enfoque orientado a objetos, la seguridad en la aplicación y el acceso a bases de datos.",
    "perfil": "Al finalizar el Diplomado, el profesional será capaz de desarrollar aplicaciones completas de comercio electrónico respaldadas por bases de datos.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 130 horas** del programa, y están conformados por las siguientes materias:..Curso online de PHP y MYSQL nivel experto: práctico..Lenguaje de programación PHP: programación web"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 40 horas** y un máximo de 70 **:..Almacenamiento de datos en sistemas ERP-CRM..Community manager..Ciberseguridad..Ifct091po programación páginas web Javascript y PHP..Programacion HTML 5..Programación con PHP y MYSQL..Javascript..Introducción a la programación con la API de google maps..Iniciación programación Java..Desarrollo de aplicaciones web con PHP y MYSQL..Metodología de gestión y desarrollo de proyectos de software con scrum..Desarrollo de aplicaciones para internet y dispositivos móviles..Cómo crear tu primera página en HTML5 y MYSQL..Primeros pasos en Java y MYSQL..El objeto dom de Javascript y PHP..Bases de datos NOSQL..MONGODB..Web services con PHP..Programación Orientada A Objetos..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analistas, desarrollador de sistemas, desarrollador UX/UI, desarrollador front-end, desarrollador de aplicaciones web, programador, diseñador. supervisores, jefes, asesores y profesionales en un muy amplio espectro de empresas de diversos sectores que requieran personal con conocimientos en PHP, ya sea como profesionales dependientes o consultores, programadores, desarrolladores o diseñadores independientes."
  },
  {
    "id": 30,
    "duracion": 0,
    "precio": 790,
    "titulo": "Redes Computacionales (Capacitación CCNA1 Cisco)",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500786/photo-1594915440248-1e419eba6611_zki7lg.jpg",
    "descripcion": "El Diplomado en Redes Computacionales (Capacitación CCNA1 Cisco) permite al profesional comprender las arquitecturas, modelos, protocolos y elementos de red que conectan a los usuarios, dispositivos, aplicaciones y datos; a través, de Internet de redes informáticas modernas, incluido el direccionamiento IP y Ethernet fundamentos.Al finalizar el diplomado, el profesional podrá construir redes de área local (LAN) simples que integran esquemas de direccionamiento IP, seguridad de red fundamental y, realizar configuraciones básicas para enrutadores y conmutadores.",
    "dirigido": "El diplomado está dirigido a los profesionales interesados en desarrollar, consolidar o avanzar su carrera en la gestión de redes (de datos y/o convergentes) o tecnologías de la información.Con la Diplomado en Redes Computacionales (Capacitación CCNA1 Cisco) consolidarás tu carrera en tecnologías de la información.Finalmente, el diplomado también prepara a los interesados en obtener la certificación CCNA de Cisco.",
    "perfil": "Un profesional capaz de instalar, configurar y operar Redes de Área Local (LAN) enrutadas y conmutadas y Redes de Área Ancha (WAN) enrutadas.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 122 horas** del programa, y están conformados por las siguientes materias:Switching de cisco..CCNP..Diseño de redes LAN..Managing cisco network segurity (mcns)"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 48 horas** y un máximo de 78 **:..Computadores para bases de datos..Sistemas seguros de acceso y transmisión de datos..Seguridad en internet y dispositivos móviles..Programación con PHP y MYSQL..Optimización de sentencias SQL en Oracle..Especialista en seguridad en internet..Introducción a la programación en Python..Desarrollo de aplicaciones web con PHP y MYSQL..Blockchain: aplicaciones en empresa..Primeros pasos en Java y MYSQL..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analistas, desarrollador de sistemas, supervisores de redes, jefes, técnico de la red, ingeniero de soporte técnico, administrador de redes, diseñador de redes, ingeniero de redes, entre otros."
  },
  {
    "id": 31,
    "duracion": 0,
    "precio": 790,
    "titulo": "Ciberseguridad con enfoque en Big Data y BI",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500825/photo-1633265486064-086b219458ec_bo911m.jpg",
    "descripcion": "El Diplomado en Ciberseguridad con enfoque en Big Data y BI te prepara para enfrentar uno de los principales desafíos que se encuentran las empresas en la actualidad: la ciberseguridad y poder analizar todos los datos posibles para la correcta toma de decisiones estratégicas.La Ciberseguridad, el Business Intelligence y el Big Data juegan un papel cada vez más relevante en el mercado laboral y la sociedad actual. Estamos ante un sector en crecimiento y lleno de retos que requiere de especialistas formados en la prevención de ataques y vulnerabilidades de sistemas, capaces de aplicar medidas de seguridad además del análisis de datos para la toma de decisiones.",
    "dirigido": "Con el diplomado en Ciberseguridad con enfoque en Big Data y BI, podrás desempeñar cargos directivos como analista de datos, responsable de seguridad informática, Arquitecto de soluciones Big Data o experto en técnicas de Business Intelligence. Así mismo también podrás trabajar como Hacker ético, Desarrollador de sistemas Big Data o Auditor de datos web. Hay un extenso mercado laboral y con una gran demanda de profesionales en la materia.",
    "perfil": "Un profesional preparado para desarrollarse con éxito en un sector fascinante, lleno de retos y que actualmente se encuentra entre los de mayor crecimiento y que presenta más oportunidades laborales.Hoy en día la cantidad de datos que se analizan es casi infinita y saber extraer conclusiones y decisiones estratégicas a partir de dicha información gracias al Big Data y Business Intelligence se convierte en un aspecto esencial para cualquier empresa y claro está, toda esta información hace que se tengan que reforzar todos los aspectos de seguridad gracias a la Ciberseguridad.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 120 horas** del programa, y están conformados por las siguientes materias:Ciberseguridad..Especialista en seguridad en internet..Hacking ético y ciberseguridad..Tecnologías biométricas aplicadas a la ciberseguridad"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 50 horas** y un máximo de 80 **:..Desafíos X.0: retos derivados de la digitalización..Seguridad en internet y dispositivos móviles..Ciberseguridad para usuarios..Big data..Ciberseguridad: prevención, análisis y respuesta a incidentes de seguridad..Ciberseguridad en el trabajo..Business intelligence y transformación digital..Programacion HTML 5..Internet seguro..Analista de big data y científico de datos..Seguridad informatica y firma digital..Managing cisco network segurity (mcns)..Introducción a la programación en Python..Informática forense y ciberseguridad..Metodología de gestión y desarrollo de proyectos de software con scrum..Sap bussiness intelligence..Gestión de la ciberseguridad en pymes..Comercio electrónico seguro..Ciberseguridad y reglamento general de protección de datos (RGPD) aplicado al comercio electrónico..Curso online de seguridad en internet..Curso online en big data..Análisis de datos masivos..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analista, desarrollador de sistemas, supervisor, jefe, gerente, auditor, Chief Data Officer, Chief Information Officer, consultores, asesores y profesionales, investigadores de mercado, entre otros, que son responsables y necesitan comprender y utilizar los conceptos y herramientas para almacenar, extraer y procesar datos con enfoque en Big Data y BI, asegurando las garantías que brinda la ciberseguridad."
  },
  {
    "id": 32,
    "duracion": 0,
    "precio": 790,
    "titulo": "Seguridad Informática",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500866/photo-1581092919535-7146ff1a590b_ivlwk8.jpg",
    "descripcion": "El Diplomado Seguridad Informática tiene el propósito de formar profesionales especializados en la toma de decisiones en los temas de seguridad e integridad de la información, que planee, organice, ejecute, dirija, controle y evalué los riesgos y amenazas que se deben reducir con el propósito de preservar la integridad de la información de las organizaciones.Al completar el diplomado el profesional contará con las competencias profesionales necesarias para poder garantizar la seguridad de los accesos y usos de la información registrada en equipos informáticos, así como del propio sistema, protegiéndose de los posibles ataques, identificando vulnerabilidades y aplicando sistemas de cifrado a las comunicaciones que se realicen hacia el exterior y en el interior de la organización.",
    "dirigido": "El diplomado está dirigido a los profesionales que necesitan desarrollar o consolidar sus conocimiento y herramientas en el mundo de la informática, desempeñando tareas de auditoria, consultoría, configuración y temas relacionados con la seguridad informática.",
    "perfil": "Un profesional capaz de desarrollar su actividad profesional en el área de sistemas del departamento de informática de empresas públicas o privadas que utilizan equipamiento informático, desempeñando tareas de consultoría, auditoría, configuración y temas relacionados con la seguridad informática, tanto por cuenta ajena como por cuenta propia.Un profesional preparado para asegurar los equipos informáticos, auditar redes de comunicación y sistemas informáticos, detectar y responder ante incidentes de seguridad, diseñar e implementar sistemas seguros de acceso y transmisión de datos, gestionar servicios en el sistema informático, entre otros.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 154 horas** del programa, y están conformados por las siguientes materias:..Ciberseguridad: prevención, análisis y respuesta a incidentes de seguridad..Internet seguro..Seguridad informatica y firma digital..Tecnologías biométricas aplicadas a la ciberseguridad"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 16 horas** y un máximo de 46 **:..Operaciones de seguridad en sistemas ERP-CRM y almacén de datos..Desafíos X.0: retos derivados de la digitalización..Seguridad en internet y dispositivos móviles..Ciberseguridad para usuarios..Ciberseguridad en el trabajo..Managing cisco network segurity (mcns)..Especialista en seguridad en internet..Javascript..Hacking ético y ciberseguridad..Informática forense y ciberseguridad..Metodología de gestión y desarrollo de proyectos de software con scrum..Estrategias de venta omnicanal y experiencia de cliente..Gestión de la ciberseguridad en pymes..Comercio electrónico seguro..Ciberseguridad y reglamento general de protección de datos (RGPD) aplicado al comercio electrónico..Curso online de seguridad en internet..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analistas, desarrollador de sistemas, supervisores, jefes, gerentes, auditor, consultor, profesionales encargado de diseñar y asegurar la seguridad de los accesos y usos de la información registrada en equipos informáticos, así como del propio sistema, protegiéndolo de los posibles ataques, identificando vulnerabilidades y aplicando sistemas de cifrado a las comunicaciones que se realicen hacia el exterior y en el interior de la organización."
  },
  {
    "id": 33,
    "duracion": 0,
    "precio": 790,
    "titulo": "Diseño WEB",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500938/photo-1559028012-481c04fa702d_pxhrvy.jpg",
    "descripcion": "El Diplomado en Diseño Web prepara y dota al profesional de las competencias necesarias para llevar a cabo el diseño e implementación de potentes páginas webs y portales en internet, así como toda la gestión que ello implica, incluyendo el comercio electrónico, el uso de frameworks, el diseño dinámico de secciones e interacciones, entre otros.",
    "dirigido": "El diplomado está dirigido a los profesionales que desean desarrollar o consolidar su actividad en el Diseño Web, Diseño gráfico, Agencias de comunicación y publicidad, Artes gráficas, Programación, Informática, Videojuegos, Internet, departamentos de marketing, marketing digital, community manager, influencers, departamentos de informática y sistemas, programación, entre otros.",
    "perfil": "Un profesional encargado y responsable del diseño de páginas web profesionales, adentrándose en los programas más interesantes y solicitados por los profesionales de la fotografía, diseño y el mundo de la imagen digital en general. El diplomado esta dirigido para los profesionales que deseen encaminar su futuro profesional en el demandante y creciente mercado del diseño y desarrollo de contenidos y páginas web.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 110 horas** del programa, y están conformados por las siguientes materias:..Internet y fundamentos de diseño de páginas web..Cómo crear tu primera página en HTML5 y Javascript"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 60 horas** y un máximo de 90 **:..Desafíos X.0: retos derivados de la digitalización..Seguridad en internet y dispositivos móviles..Community manager..Ciberseguridad..Desarrollo de componentes web Java ee5..Especialista en seguridad en internet..Javascript..Iniciación programación Java..HTML5 y CSS3..Metodología de gestión y desarrollo de proyectos de software con scrum..Desarrollo de aplicaciones para internet y dispositivos móviles..Estrategias de venta omnicanal y experiencia de cliente..Herramientas en internet: comercio electrónico..Fundamentos lean IT..Curso práctico de animación web con frameworks Javascript..¿Qué es un community manager?..Tutorial de diseño web y HTML5..Crea la página web de tu negocio o empresa con HTML.Curso práctico de fundamentos del diseño web front-end..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa"
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analistas, desarrollador de sistemas, supervisores, jefes, gerentes, auditor, consultor, programador, influencer, y en general los profesionales encargados del Diseño Web, Diseño gráfico, Agencias de comunicación y publicidad, Artes gráficas, Programación, Informática, Videojuegos, Internet, departamentos de marketing, marketing digital, community manager, departamentos de informática y sistemas, programación, entre otros."
  },
  {
    "id": 34,
    "duracion": 0,
    "precio": 790,
    "titulo": "Programación Web y Big Data",
    "img": "https://res.cloudinary.com/dwcvjqfqa/image/upload/v1689500987/photo-1516321318423-f06f85e504b3_bce9wt.jpg",
    "descripcion": "l Diplomado en Programación Web y Big Data el profesional conocerá y dominará los conceptos básicos del modelo de programación web y estará en condiciones de realizar conexiones con bases de datos relacionales, entre otros conceptos relacionados.",
    "dirigido": "El diplomado está dirigido a los profesionales que necesitan desarrollar, aplicar y gestionar los conceptos básicos del modelo de programación web, realizando conexiones con bases de datos relacionales. Asimismo, formular consultas utilizando el lenguaje de programación de la base de datos, a partir del diseño de la base de datos y de los requisitos de usuario.",
    "perfil": "Un profesional capaz desenvolverse profesionalmente con éxito en las funciones y diseño de modelos de programación web y desarrollo de programas en bases de datos.",
    "contenido": [
      {
        "titulo": "Cursos Obligatorios",
        "contenido": "Los cursos obligatorios representan 115 horas** del programa, y están conformados por las siguientes materias:..Modelo de programación web y bases de datos..Big data y transformación digital"
      },
      {
        "titulo": "Cursos Electivos",
        "contenido": "Los cursos electivos están conformados por las siguientes opciones, debiendo el estudiante elegir el curso o los cursos que mejor se ajusten a sus intereses profesionales para completar un mínimo de 55 horas** y un máximo de 85 **:..Sistemas de información y bases de datos en consumo..Community manager..Javascript..Introducción a la programación en Python..HTML5 y CSS3..Metodología de gestión y desarrollo de proyectos de software con scrum..Desarrollo de aplicaciones para internet y dispositivos móviles..Estrategias de venta omnicanal y experiencia de cliente..Gestión de la ciberseguridad en pymes..Comercio electrónico seguro..Ciberseguridad y reglamento general de protección de datos (RGPD) aplicado al comercio electrónico..Internet y fundamentos de diseño de páginas web..Herramientas en internet: comercio electrónico..Fundamentos lean it..Curso online de seguridad en internet..Curso práctico de animación web con frameworks Javascript..Tutorial de diseño web y HTML5..Crea la página web de tu negocio o empresa con HTML..Curso práctico de fundamentos del diseño web front-end..** Para completar un diplomado se requiere aprobar todos los cursos obligatorios, y además aprobar un mínimo de 170 horas entre cursos obligatorios y electivos (y un máximo de 200 horas)..La lista de cursos obligatorios y la oferta de electivos puede modificarse por la actualización y mejora permanente de los contenidos académicos del programa."
      }
    ],
    "categoria": "Tecnología",
    "etiqueta": "Diplomado",
    "area-empleo": "Analista, desarrollador de sistemas, desarrollar web, desarrollador de programas y bases de datos, programador, auditor, consultor en los departamentos de TI, programación o desarrollo a cargo del diseño y desarrollo de modelos de programación web y desarrollo de programas en bases de datos."
  }
]